<unk>	0
<s>	0
</s>	0
User:	0
Bot:	0
‚ĖĀa	-0
‚ĖĀh	-1
‚ĖĀi	-2
ou	-3
‚ĖĀt	-4
re	-5
‚ĖĀy	-6
‚ĖĀyou	-7
in	-8
‚ĖĀ?	-9
‚ĖĀ.	-10
ing	-11
ow	-12
‚ĖĀd	-13
‚ĖĀw	-14
‚ĖĀhow	-15
‚ĖĀare	-16
‚ĖĀ,	-17
‚ĖĀg	-18
‚ĖĀm	-19
‚ĖĀto	-20
ll	-21
‚ĖĀam	-22
‚ĖĀdo	-23
at	-24
‚ĖĀth	-25
‚ĖĀhe	-26
‚ĖĀs	-27
‚ĖĀf	-28
‚ĖĀhi	-29
ay	-30
‚ĖĀgo	-31
ve	-32
‚ĖĀl	-33
‚ĖĀ!	-34
or	-35
‚ĖĀb	-36
‚ĖĀc	-37
‚ĖĀthe	-38
llo	-39
‚ĖĀhello	-40
‚ĖĀn	-41
st	-42
nd	-43
‚ĖĀdoing	-44
‚ĖĀmy	-45
‚ĖĀo	-46
day	-47
‚ĖĀtoday	-48
er	-49
an	-50
od	-51
‚ĖĀis	-52
‚ĖĀp	-53
‚ĖĀwh	-54
‚ĖĀj	-55
‚ĖĀgood	-56
me	-57
it	-58
ke	-59
‚ĖĀha	-60
‚ĖĀand	-61
ust	-62
‚ĖĀli	-63
‚ĖĀjust	-64
‚ĖĀwhat	-65
ar	-66
out	-67
ot	-68
‚ĖĀe	-69
‚ĖĀwe	-70
on	-71
‚ĖĀhey	-72
‚ĖĀthere	-73
es	-74
gh	-75
ch	-76
‚ĖĀbe	-77
‚ĖĀit	-78
‚ĖĀin	-79
ro	-80
‚ĖĀyour	-81
is	-82
‚ĖĀhave	-83
‚ĖĀgre	-84
ic	-85
‚ĖĀso	-86
en	-87
‚ĖĀab	-88
et	-89
‚ĖĀgreat	-90
‚ĖĀabout	-91
‚ĖĀlo	-92
ght	-93
‚ĖĀfor	-94
se	-95
‚ĖĀlike	-96
ight	-97
ad	-98
‚ĖĀof	-99
ed	-100
‚ĖĀwell	-101
‚ĖĀre	-102
‚ĖĀme	-103
‚ĖĀwor	-104
‚ĖĀu	-105
al	-106
‚ĖĀco	-107
‚ĖĀwork	-108
rom	-109
‚ĖĀan	-110
‚ĖĀon	-111
‚ĖĀnot	-112
‚ĖĀfrom	-113
‚ĖĀlove	-114
ame	-115
‚ĖĀgoing	-116
all	-117
as	-118
ri	-119
‚ĖĀk	-120
ith	-121
‚ĖĀday	-122
ning	-123
‚ĖĀwith	-124
le	-125
ld	-126
‚ĖĀst	-127
ry	-128
id	-129
king	-130
ut	-131
‚ĖĀthat	-132
‚ĖĀfa	-133
ra	-134
‚ĖĀat	-135
‚ĖĀho	-136
‚ĖĀfin	-137
‚ĖĀton	-138
‚ĖĀgot	-139
‚ĖĀtonight	-140
‚ĖĀup	-141
‚ĖĀname	-142
oo	-143
lf	-144
‚ĖĀsome	-145
un	-146
‚ĖĀeve	-147
‚ĖĀch	-148
‚ĖĀne	-149
‚ĖĀthis	-150
us	-151
‚ĖĀthan	-152
‚ĖĀpl	-153
ly	-154
‚ĖĀte	-155
ck	-156
self	-157
ite	-158
‚ĖĀsh	-159
‚ĖĀba	-160
‚ĖĀthank	-161
ter	-162
‚ĖĀas	-163
‚ĖĀr	-164
‚ĖĀmo	-165
‚ĖĀsu	-166
‚ĖĀti	-167
ally	-168
‚ĖĀbut	-169
‚ĖĀyourself	-170
ish	-171
vor	-172
‚ĖĀve	-173
ant	-174
ere	-175
‚ĖĀout	-176
ting	-177
‚ĖĀfavor	-178
ice	-179
‚ĖĀread	-180
end	-181
‚ĖĀany	-182
‚ĖĀget	-183
‚ĖĀfavorite	-184
‚ĖĀpre	-185
ir	-186
ould	-187
th	-188
atch	-189
‚ĖĀmor	-190
‚ĖĀwas	-191
‚ĖĀmorning	-192
nt	-193
‚ĖĀal	-194
‚ĖĀplay	-195
ty	-196
ur	-197
oy	-198
‚ĖĀfine	-199
‚ĖĀhere	-200
‚ĖĀtoo	-201
ee	-202
pp	-203
‚ĖĀwatch	-204
ake	-205
‚ĖĀok	-206
‚ĖĀsp	-207
ct	-208
‚ĖĀevening	-209
ion	-210
‚ĖĀv	-211
‚ĖĀno	-212
ving	-213
‚ĖĀdog	-214
ate	-215
‚ĖĀen	-216
ers	-217
‚ĖĀcan	-218
ies	-219
ce	-220
ol	-221
riend	-222
‚ĖĀpret	-223
‚ĖĀpretty	-224
ill	-225
‚ĖĀfo	-226
‚ĖĀits	-227
‚ĖĀnice	-228
‚ĖĀthanks	-229
‚ĖĀjo	-230
ge	-231
‚ĖĀbeen	-232
‚ĖĀall	-233
ie	-234
ul	-235
ach	-236
‚ĖĀtime	-237
‚ĖĀwhere	-238
her	-239
‚ĖĀeat	-240
‚ĖĀfriend	-241
‚ĖĀmus	-242
‚ĖĀhome	-243
‚ĖĀvery	-244
‚ĖĀwhats	-245
‚ĖĀnew	-246
ool	-247
‚ĖĀaf	-248
‚ĖĀnow	-249
‚ĖĀmusic	-250
ud	-251
ver	-252
‚ĖĀtell	-253
‚ĖĀcat	-254
ess	-255
red	-256
joy	-257
‚ĖĀafter	-258
‚ĖĀenjoy	-259
‚ĖĀse	-260
‚ĖĀye	-261
‚ĖĀwee	-262
‚ĖĀback	-263
ind	-264
‚ĖĀmu	-265
pe	-266
‚ĖĀhows	-267
‚ĖĀkid	-268
‚ĖĀlive	-269
‚ĖĀsch	-270
‚ĖĀwant	-271
‚ĖĀkn	-272
‚ĖĀfinish	-273
‚ĖĀwatching	-274
if	-275
‚ĖĀwould	-276
‚ĖĀschool	-277
im	-278
‚ĖĀpa	-279
‚ĖĀoff	-280
‚ĖĀreally	-281
‚ĖĀde	-282
‚ĖĀmuch	-283
one	-284
ne	-285
‚ĖĀoh	-286
ine	-287
‚ĖĀcl	-288
ong	-289
‚ĖĀar	-290
‚ĖĀca	-291
‚ĖĀlist	-292
ig	-293
‚ĖĀlisten	-294
mp	-295
‚ĖĀkids	-296
op	-297
‚ĖĀfun	-298
‚ĖĀmar	-299
‚ĖĀknow	-300
la	-301
ide	-302
ink	-303
ist	-304
‚ĖĀint	-305
no	-306
‚ĖĀgetting	-307
‚ĖĀworking	-308
ak	-309
ent	-310
‚ĖĀro	-311
bb	-312
ard	-313
‚ĖĀold	-314
‚ĖĀfinished	-315
own	-316
‚ĖĀex	-317
kend	-318
‚ĖĀweekend	-319
‚ĖĀwo	-320
‚ĖĀdogs	-321
‚ĖĀgame	-322
il	-323
ast	-324
our	-325
noon	-326
‚ĖĀjob	-327
‚ĖĀplaying	-328
‚ĖĀafternoon	-329
au	-330
art	-331
‚ĖĀor	-332
ball	-333
‚ĖĀmeet	-334
aking	-335
thing	-336
ang	-337
itt	-338
lor	-339
‚ĖĀstud	-340
‚ĖĀyear	-341
am	-342
ets	-343
fe	-344
‚ĖĀnight	-345
‚ĖĀright	-346
‚ĖĀreading	-347
ook	-348
ort	-349
‚ĖĀtra	-350
‚ĖĀthing	-351
‚ĖĀlistening	-352
eel	-353
lle	-354
‚ĖĀwal	-355
‚ĖĀgu	-356
‚ĖĀhad	-357
‚ĖĀkind	-358
‚ĖĀliving	-359
‚ĖĀ2	-360
‚ĖĀdid	-361
‚ĖĀhobb	-362
‚ĖĀfeel	-363
‚ĖĀfood	-364
‚ĖĀlong	-365
ian	-366
‚ĖĀcar	-367
ff	-368
qu	-369
ore	-370
‚ĖĀcoo	-371
‚ĖĀbook	-372
‚ĖĀchat	-373
‚ĖĀcool	-374
‚ĖĀdone	-375
‚ĖĀsure	-376
‚ĖĀteach	-377
ass	-378
ound	-379
‚ĖĀman	-380
‚ĖĀyes	-381
‚ĖĀcolle	-382
co	-383
‚ĖĀaw	-384
‚ĖĀwho	-385
‚ĖĀtired	-386
‚ĖĀasking	-387
ep	-388
zz	-389
‚ĖĀsw	-390
nder	-391
‚ĖĀhope	-392
cer	-393
‚ĖĀlot	-394
ather	-395
‚ĖĀokay	-396
‚ĖĀeating	-397
‚ĖĀfe	-398
‚ĖĀrun	-399
ru	-400
ily	-401
‚ĖĀbre	-402
ci	-403
ation	-404
‚ĖĀmake	-405
‚ĖĀplan	-406
ree	-407
ough	-408
‚ĖĀfar	-409
‚ĖĀlife	-410
mm	-411
‚ĖĀ3	-412
and	-413
‚ĖĀneed	-414
ous	-415
‚ĖĀmov	-416
‚ĖĀveg	-417
ful	-418
‚ĖĀbo	-419
‚ĖĀra	-420
‚ĖĀone	-421
ittle	-422
‚ĖĀhobbies	-423
ive	-424
vel	-425
‚ĖĀbec	-426
‚ĖĀbus	-427
‚ĖĀthem	-428
‚ĖĀlittle	-429
res	-430
og	-431
‚ĖĀcou	-432
other	-433
‚ĖĀwill	-434
‚ĖĀgr	-435
‚ĖĀtry	-436
‚ĖĀfoot	-437
‚ĖĀready	-438
um	-439
‚ĖĀbr	-440
‚ĖĀle	-441
‚ĖĀqu	-442
‚ĖĀwa	-443
ause	-444
‚ĖĀbad	-445
‚ĖĀanim	-446
‚ĖĀpets	-447
‚ĖĀevery	-448
‚ĖĀbecause	-449
als	-450
ideo	-451
‚ĖĀbet	-452
‚ĖĀfam	-453
‚ĖĀloo	-454
‚ĖĀbest	-455
‚ĖĀthink	-456
‚ĖĀvideo	-457
‚ĖĀwonder	-458
ia	-459
‚ĖĀdr	-460
erson	-461
‚ĖĀwhen	-462
‚ĖĀif	-463
‚ĖĀtw	-464
‚ĖĀcats	-465
‚ĖĀthey	-466
‚ĖĀbreak	-467
‚ĖĀcollege	-468
ab	-469
izz	-470
‚ĖĀri	-471
rent	-472
ried	-473
‚ĖĀcon	-474
‚ĖĀhapp	-475
‚ĖĀcould	-476
‚ĖĀhaving	-477
ti	-478
izza	-479
‚ĖĀart	-480
‚ĖĀcolor	-481
‚ĖĀpizza	-482
ha	-483
‚ĖĀbl	-484
‚ĖĀpe	-485
‚ĖĀact	-486
‚ĖĀwhi	-487
‚ĖĀmore	-488
‚ĖĀgames	-489
‚ĖĀfootball	-490
ag	-491
ays	-492
‚ĖĀke	-493
‚ĖĀhas	-494
‚ĖĀpro	-495
‚ĖĀshow	-496
inking	-497
‚ĖĀfriends	-498
ah	-499
per	-500
‚ĖĀus	-501
‚ĖĀtwo	-502
‚ĖĀwait	-503
‚ĖĀbeing	-504
‚ĖĀperson	-505
ild	-506
ity	-507
sed	-508
‚ĖĀgir	-509
‚ĖĀmom	-510
‚ĖĀsit	-511
erest	-512
ually	-513
‚ĖĀhang	-514
‚ĖĀwalk	-515
‚ĖĀinterest	-516
na	-517
aut	-518
‚ĖĀdri	-519
pping	-520
‚ĖĀinto	-521
‚ĖĀlate	-522
‚ĖĀbeaut	-523
‚ĖĀsound	-524
‚ĖĀstudy	-525
‚ĖĀyears	-526
‚ĖĀyours	-527
ick	-528
lax	-529
‚ĖĀsho	-530
‚ĖĀtal	-531
‚ĖĀwow	-532
‚ĖĀover	-533
‚ĖĀwish	-534
‚ĖĀrelax	-535
ade	-536
oth	-537
‚ĖĀgl	-538
‚ĖĀsk	-539
‚ĖĀbig	-540
‚ĖĀwhy	-541
‚ĖĀcomp	-542
‚ĖĀfamily	-543
‚ĖĀtaking	-544
‚ĖĀtrying	-545
‚ĖĀanimals	-546
‚ĖĀwonderful	-547
ner	-548
‚ĖĀsor	-549
‚ĖĀspe	-550
‚ĖĀhair	-551
‚ĖĀnames	-552
‚ĖĀenjoying	-553
les	-554
‚ĖĀby	-555
‚ĖĀja	-556
‚ĖĀdan	-557
‚ĖĀcare	-558
‚ĖĀever	-559
‚ĖĀsorry	-560
‚ĖĀhanging	-561
‚ĖĀmarried	-562
ac	-563
ome	-564
‚ĖĀche	-565
‚ĖĀhar	-566
‚ĖĀlol	-567
‚ĖĀmine	-568
‚ĖĀclass	-569
‚ĖĀsport	-570
esome	-571
‚ĖĀonly	-572
‚ĖĀtravel	-573
‚ĖĀawesome	-574
ren	-575
‚ĖĀdi	-576
‚ĖĀtv	-577
ings	-578
‚ĖĀpar	-579
‚ĖĀfish	-580
‚ĖĀnever	-581
‚ĖĀbu	-582
iful	-583
ract	-584
‚ĖĀown	-585
‚ĖĀcook	-586
‚ĖĀsounds	-587
‚ĖĀbeautiful	-588
ary	-589
‚ĖĀun	-590
‚ĖĀbit	-591
‚ĖĀhel	-592
‚ĖĀrid	-593
‚ĖĀbetter	-594
‚ĖĀthings	-595
‚ĖĀlooking	-596
‚ĖĀweather	-597
‚ĖĀsomething	-598
‚ĖĀad	-599
‚ĖĀfl	-600
ways	-601
‚ĖĀboy	-602
‚ĖĀdin	-603
‚ĖĀshe	-604
‚ĖĀband	-605
‚ĖĀbusy	-606
‚ĖĀtake	-607
‚ĖĀchild	-608
‚ĖĀhappy	-609
‚ĖĀmovies	-610
ub	-611
ain	-612
not	-613
ork	-614
ffee	-615
‚ĖĀsee	-616
‚ĖĀhelp	-617
‚ĖĀsing	-618
‚ĖĀbooks	-619
‚ĖĀcount	-620
‚ĖĀplans	-621
‚ĖĀcoffee	-622
‚ĖĀsports	-623
‚ĖĀanything	-624
cy	-625
so	-626
‚ĖĀph	-627
‚ĖĀpo	-628
ming	-629
‚ĖĀalr	-630
‚ĖĀtru	-631
‚ĖĀpeop	-632
‚ĖĀcannot	-633
‚ĖĀthough	-634
‚ĖĀalright	-635
ife	-636
ons	-637
ors	-638
ran	-639
ther	-640
‚ĖĀsal	-641
‚ĖĀswe	-642
‚ĖĀalso	-643
‚ĖĀother	-644
‚ĖĀpeople	-645
‚ĖĀsitting	-646
‚ĖĀstudent	-647
‚ĖĀrelaxing	-648
‚ĖĀshopping	-649
ue	-650
ane	-651
cks	-652
man	-653
‚ĖĀac	-654
‚ĖĀag	-655
‚ĖĀwr	-656
ment	-657
‚ĖĀhard	-658
‚ĖĀpract	-659
‚ĖĀalways	-660
‚ĖĀdinner	-661
‚ĖĀcooking	-662
‚ĖĀcountry	-663
‚ĖĀfeeling	-664
‚ĖĀactually	-665
mo	-666
enn	-667
ked	-668
ince	-669
‚ĖĀred	-670
‚ĖĀsur	-671
rents	-672
‚ĖĀcame	-673
‚ĖĀgirl	-674
‚ĖĀhear	-675
‚ĖĀlast	-676
‚ĖĀweek	-677
‚ĖĀwife	-678
‚ĖĀbeach	-679
‚ĖĀvegan	-680
‚ĖĀmyself	-681
‚ĖĀinteresting	-682
ase	-683
‚ĖĀsi	-684
fore	-685
‚ĖĀdra	-686
‚ĖĀflor	-687
‚ĖĀglad	-688
‚ĖĀhate	-689
‚ĖĀstart	-690
‚ĖĀstill	-691
‚ĖĀbefore	-692
‚ĖĀteacher	-693
hi	-694
os	-695
‚ĖĀ5	-696
orn	-697
ress	-698
‚ĖĀcra	-699
‚ĖĀhun	-700
‚ĖĀpain	-701
‚ĖĀstudying	-702
est	-703
ida	-704
ike	-705
oney	-706
side	-707
‚ĖĀgra	-708
‚ĖĀnur	-709
‚ĖĀple	-710
‚ĖĀdown	-711
‚ĖĀhour	-712
‚ĖĀguess	-713
‚ĖĀsince	-714
‚ĖĀspend	-715
‚ĖĀthree	-716
‚ĖĀshould	-717
‚ĖĀflorida	-718
‚ĖĀparents	-719
lie	-720
llow	-721
‚ĖĀsun	-722
‚ĖĀsist	-723
‚ĖĀsuper	-724
‚ĖĀwhich	-725
ph	-726
ble	-727
‚ĖĀda	-728
‚ĖĀsa	-729
‚ĖĀya	-730
‚ĖĀbar	-731
‚ĖĀcre	-732
‚ĖĀfan	-733
‚ĖĀhot	-734
‚ĖĀhou	-735
‚ĖĀsad	-736
‚ĖĀway	-737
ating	-738
‚ĖĀcold	-739
‚ĖĀhaha	-740
‚ĖĀswim	-741
‚ĖĀmovie	-742
‚ĖĀmaking	-743
‚ĖĀwalking	-744
‚ĖĀthinking	-745
li	-746
oc	-747
erg	-748
ger	-749
ated	-750
ctor	-751
‚ĖĀhus	-752
‚ĖĀtom	-753
arden	-754
‚ĖĀhigh	-755
‚ĖĀride	-756
‚ĖĀseen	-757
‚ĖĀdrive	-758
‚ĖĀgarden	-759
‚ĖĀplease	-760
be	-761
ts	-762
ys	-763
ure	-764
‚ĖĀpu	-765
ater	-766
ical	-767
line	-768
‚ĖĀexc	-769
‚ĖĀfir	-770
‚ĖĀste	-771
‚ĖĀwin	-772
iting	-773
‚ĖĀcall	-774
‚ĖĀcity	-775
‚ĖĀcome	-776
‚ĖĀfast	-777
‚ĖĀhead	-778
‚ĖĀkeep	-779
‚ĖĀrock	-780
‚ĖĀstar	-781
‚ĖĀtalk	-782
‚ĖĀhours	-783
‚ĖĀanother	-784
br	-785
dy	-786
ail	-787
att	-788
ket	-789
hing	-790
ious	-791
itar	-792
mmer	-793
‚ĖĀcal	-794
‚ĖĀdad	-795
‚ĖĀdes	-796
‚ĖĀeng	-797
‚ĖĀhur	-798
‚ĖĀsay	-799
‚ĖĀsle	-800
aught	-801
lieve	-802
‚ĖĀcake	-803
‚ĖĀfran	-804
‚ĖĀtall	-805
‚ĖĀhouse	-806
‚ĖĀmoney	-807
‚ĖĀwhile	-808
‚ĖĀguitar	-809
‚ĖĀbelieve	-810
‚ĖĀfishing	-811
sp	-812
ose	-813
ple	-814
band	-815
time	-816
‚ĖĀdis	-817
‚ĖĀthr	-818
‚ĖĀwan	-819
iness	-820
‚ĖĀblue	-821
‚ĖĀgrad	-822
‚ĖĀmany	-823
‚ĖĀshop	-824
‚ĖĀyeah	-825
‚ĖĀdrink	-826
‚ĖĀfirst	-827
‚ĖĀnurse	-828
‚ĖĀsleep	-829
‚ĖĀcomput	-830
‚ĖĀconcer	-831
‚ĖĀonline	-832
‚ĖĀhusband	-833
‚ĖĀbusiness	-834
‚ĖĀdrinking	-835
ng	-836
ny	-837
‚ĖĀz	-838
cial	-839
ited	-840
ount	-841
‚ĖĀcur	-842
‚ĖĀfri	-843
‚ĖĀhor	-844
‚ĖĀmay	-845
‚ĖĀmon	-846
‚ĖĀper	-847
‚ĖĀvis	-848
‚ĖĀfarm	-849
‚ĖĀfree	-850
‚ĖĀhike	-851
‚ĖĀmost	-852
‚ĖĀmove	-853
‚ĖĀrain	-854
‚ĖĀstay	-855
‚ĖĀsurf	-856
cially	-857
ession	-858
‚ĖĀnamed	-859
‚ĖĀwanna	-860
‚ĖĀlately	-861
‚ĖĀsomeone	-862
‚ĖĀchildren	-863
ft	-864
hn	-865
xt	-866
ash	-867
ime	-868
row	-869
spe	-870
sta	-871
‚ĖĀmi	-872
‚ĖĀsc	-873
‚ĖĀsm	-874
ason	-875
ones	-876
‚ĖĀbob	-877
‚ĖĀcom	-878
‚ĖĀgro	-879
‚ĖĀmet	-880
‚ĖĀball	-881
‚ĖĀcant	-882
‚ĖĀjohn	-883
‚ĖĀmeat	-884
‚ĖĀpart	-885
‚ĖĀprof	-886
‚ĖĀtenn	-887
‚ĖĀgrand	-888
az	-889
dd	-890
el	-891
ym	-892
ber	-893
bur	-894
oga	-895
ord	-896
‚ĖĀty	-897
unch	-898
‚ĖĀear	-899
‚ĖĀmis	-900
‚ĖĀsar	-901
‚ĖĀsus	-902
ought	-903
‚ĖĀdraw	-904
‚ĖĀwent	-905
‚ĖĀyoga	-906
‚ĖĀstore	-907
‚ĖĀsweet	-908
‚ĖĀveget	-909
‚ĖĀdaught	-910
‚ĖĀsummer	-911
‚ĖĀnothing	-912
‚ĖĀoutside	-913
‚ĖĀrunning	-914
‚ĖĀpractice	-915
om	-916
te	-917
up	-918
are	-919
ise	-920
ude	-921
‚ĖĀhu	-922
‚ĖĀje	-923
‚ĖĀma	-924
‚ĖĀpr	-925
ccer	-926
land	-927
‚ĖĀbed	-928
‚ĖĀbir	-929
‚ĖĀbro	-930
‚ĖĀgym	-931
‚ĖĀher	-932
‚ĖĀlet	-933
‚ĖĀmed	-934
‚ĖĀpet	-935
‚ĖĀyet	-936
arian	-937
lling	-938
‚ĖĀbase	-939
‚ĖĀespe	-940
‚ĖĀjane	-941
‚ĖĀlook	-942
‚ĖĀnext	-943
‚ĖĀsund	-944
‚ĖĀyork	-945
‚ĖĀgrade	-946
‚ĖĀgreet	-947
‚ĖĀmother	-948
‚ĖĀsoccer	-949
‚ĖĀtennis	-950
‚ĖĀcurrent	-951
‚ĖĀespecially	-952
‚ĖĀprofession	-953
bl	-954
zy	-955
ace	-956
ada	-957
ale	-958
ese	-959
let	-960
ric	-961
vin	-962
‚ĖĀla	-963
‚ĖĀom	-964
‚ĖĀapp	-965
‚ĖĀbuy	-966
‚ĖĀfew	-967
‚ĖĀloc	-968
‚ĖĀrel	-969
‚ĖĀtea	-970
‚ĖĀuse	-971
orrow	-972
‚ĖĀbike	-973
‚ĖĀclub	-974
‚ĖĀdoes	-975
‚ĖĀeach	-976
ations	-977
‚ĖĀcrazy	-978
‚ĖĀmonth	-979
‚ĖĀvisit	-980
‚ĖĀaround	-981
‚ĖĀartist	-982
‚ĖĀwinter	-983
‚ĖĀspending	-984
bs	-985
io	-986
lo	-987
ms	-988
pt	-989
ath	-990
ics	-991
ker	-992
‚ĖĀfi	-993
cing	-994
most	-995
ocol	-996
‚ĖĀate	-997
‚ĖĀbab	-998
‚ĖĀcle	-999
‚ĖĀtri	-1000
‚ĖĀvac	-1001
‚ĖĀamaz	-1002
‚ĖĀdude	-1003
‚ĖĀfall	-1004
‚ĖĀfant	-1005
‚ĖĀlets	-1006
‚ĖĀlibr	-1007
‚ĖĀmade	-1008
‚ĖĀmind	-1009
‚ĖĀpian	-1010
‚ĖĀsupp	-1011
illing	-1012
‚ĖĀbirth	-1013
‚ĖĀbored	-1014
‚ĖĀgirlf	-1015
‚ĖĀkevin	-1016
‚ĖĀmakes	-1017
‚ĖĀmaybe	-1018
‚ĖĀsarah	-1019
ocolate	-1020
‚ĖĀallerg	-1021
‚ĖĀalmost	-1022
‚ĖĀstarted	-1023
‚ĖĀworkout	-1024
‚ĖĀbaseball	-1025
‚ĖĀcomputer	-1026
‚ĖĀsometime	-1027
‚ĖĀtomorrow	-1028
‚ĖĀchocolate	-1029
‚ĖĀcurrently	-1030
‚ĖĀfinishing	-1031
‚ĖĀgirlfriend	-1032
ady	-1033
ans	-1034
een	-1035
ift	-1036
ign	-1037
ten	-1038
‚ĖĀed	-1039
‚ĖĀsn	-1040
‚ĖĀta	-1041
akes	-1042
ital	-1043
oooo	-1044
ster	-1045
ward	-1046
‚ĖĀacc	-1047
‚ĖĀatt	-1048
‚ĖĀbas	-1049
‚ĖĀsam	-1050
‚ĖĀtex	-1051
‚ĖĀvol	-1052
‚ĖĀaway	-1053
‚ĖĀbill	-1054
‚ĖĀboth	-1055
‚ĖĀchan	-1056
‚ĖĀcomm	-1057
‚ĖĀfind	-1058
‚ĖĀfour	-1059
‚ĖĀhung	-1060
‚ĖĀinst	-1061
‚ĖĀmust	-1062
‚ĖĀthen	-1063
‚ĖĀused	-1064
‚ĖĀwear	-1065
‚ĖĀdaily	-1066
‚ĖĀdance	-1067
‚ĖĀhowdy	-1068
‚ĖĀpiano	-1069
‚ĖĀquite	-1070
‚ĖĀtrain	-1071
‚ĖĀworld	-1072
‚ĖĀcanada	-1073
‚ĖĀfather	-1074
‚ĖĀsunday	-1075
‚ĖĀamazing	-1076
‚ĖĀconcert	-1077
‚ĖĀexcited	-1078
‚ĖĀfinally	-1079
‚ĖĀvacation	-1080
‚ĖĀgreetings	-1081
‚ĖĀsometimes	-1082
bu	-1083
gg	-1084
age	-1085
ina	-1086
ond	-1087
‚ĖĀge	-1088
‚ĖĀyo	-1089
able	-1090
ails	-1091
rist	-1092
‚ĖĀage	-1093
‚ĖĀaut	-1094
‚ĖĀgod	-1095
‚ĖĀlaw	-1096
‚ĖĀner	-1097
‚ĖĀpur	-1098
astic	-1099
iforn	-1100
‚ĖĀbeer	-1101
‚ĖĀboys	-1102
‚ĖĀdays	-1103
‚ĖĀhosp	-1104
‚ĖĀleft	-1105
‚ĖĀmary	-1106
‚ĖĀmiss	-1107
‚ĖĀpink	-1108
‚ĖĀpref	-1109
‚ĖĀsame	-1110
‚ĖĀsoon	-1111
‚ĖĀtook	-1112
‚ĖĀwere	-1113
‚ĖĀclean	-1114
‚ĖĀfrank	-1115
‚ĖĀhorse	-1116
‚ĖĀmoved	-1117
‚ĖĀtexas	-1118
‚ĖĀtruck	-1119
‚ĖĀyoung	-1120
ifornia	-1121
‚ĖĀchrist	-1122
‚ĖĀgrocer	-1123
‚ĖĀhappen	-1124
‚ĖĀseason	-1125
‚ĖĀsister	-1126
‚ĖĀtalking	-1127
‚ĖĀusually	-1128
‚ĖĀwaiting	-1129
‚ĖĀhospital	-1130
‚ĖĀplanning	-1131
‚ĖĀcalifornia	-1132
ba	-1133
my	-1134
ss	-1135
any	-1136
ark	-1137
ars	-1138
ave	-1139
cre	-1140
ica	-1141
mmy	-1142
ney	-1143
pan	-1144
rat	-1145
ted	-1146
ull	-1147
ling	-1148
‚ĖĀbur	-1149
‚ĖĀhis	-1150
‚ĖĀice	-1151
‚ĖĀmad	-1152
‚ĖĀmil	-1153
‚ĖĀour	-1154
‚ĖĀpol	-1155
‚ĖĀsat	-1156
‚ĖĀski	-1157
‚ĖĀstu	-1158
anger	-1159
haust	-1160
‚ĖĀbout	-1161
‚ĖĀcand	-1162
‚ĖĀcars	-1163
‚ĖĀchar	-1164
‚ĖĀdead	-1165
‚ĖĀdied	-1166
‚ĖĀpark	-1167
‚ĖĀpass	-1168
‚ĖĀpool	-1169
‚ĖĀreal	-1170
‚ĖĀtaco	-1171
‚ĖĀtrip	-1172
‚ĖĀhobby	-1173
‚ĖĀjapan	-1174
‚ĖĀlunch	-1175
‚ĖĀmount	-1176
‚ĖĀnails	-1177
‚ĖĀnovel	-1178
‚ĖĀoften	-1179
‚ĖĀolder	-1180
‚ĖĀshort	-1181
‚ĖĀsteak	-1182
‚ĖĀsushi	-1183
‚ĖĀanyone	-1184
‚ĖĀbasket	-1185
‚ĖĀfriday	-1186
‚ĖĀoffice	-1187
‚ĖĀsingle	-1188
‚ĖĀcollect	-1189
‚ĖĀdriving	-1190
‚ĖĀexhaust	-1191
‚ĖĀpractic	-1192
‚ĖĀsisters	-1193
‚ĖĀsurfing	-1194
‚ĖĀbirthday	-1195
‚ĖĀpainting	-1196
‚ĖĀteaching	-1197
‚ĖĀfantastic	-1198
‚ĖĀtraveling	-1199
‚ĖĀeverything	-1200
ew	-1201
ho	-1202
iz	-1203
uc	-1204
iol	-1205
ird	-1206
ory	-1207
ots	-1208
use	-1209
‚ĖĀlu	-1210
‚ĖĀtr	-1211
less	-1212
unte	-1213
work	-1214
‚ĖĀago	-1215
‚ĖĀann	-1216
‚ĖĀdec	-1217
‚ĖĀdel	-1218
‚ĖĀdep	-1219
‚ĖĀguy	-1220
‚ĖĀhim	-1221
‚ĖĀimp	-1222
‚ĖĀnat	-1223
‚ĖĀore	-1224
‚ĖĀrap	-1225
‚ĖĀser	-1226
‚ĖĀstr	-1227
attoo	-1228
ition	-1229
othes	-1230
staur	-1231
‚ĖĀalot	-1232
‚ĖĀarea	-1233
‚ĖĀbeat	-1234
‚ĖĀlake	-1235
‚ĖĀnews	-1236
‚ĖĀphot	-1237
‚ĖĀreti	-1238
‚ĖĀsuch	-1239
‚ĖĀtype	-1240
‚ĖĀanime	-1241
‚ĖĀblond	-1242
‚ĖĀcatch	-1243
‚ĖĀcream	-1244
‚ĖĀgreen	-1245
‚ĖĀheard	-1246
‚ĖĀlocal	-1247
‚ĖĀparty	-1248
‚ĖĀplace	-1249
‚ĖĀshift	-1250
‚ĖĀspeak	-1251
‚ĖĀthese	-1252
‚ĖĀtimes	-1253
‚ĖĀwrite	-1254
‚ĖĀcouple	-1255
‚ĖĀprefer	-1256
‚ĖĀtattoo	-1257
‚ĖĀvideos	-1258
staurant	-1259
‚ĖĀbrother	-1260
‚ĖĀclothes	-1261
‚ĖĀvolunte	-1262
‚ĖĀchatting	-1263
‚ĖĀmountain	-1264
‚ĖĀbasketball	-1265
‚ĖĀpracticing	-1266
‚ĖĀrestaurant	-1267
bo	-1268
sh	-1269
ald	-1270
con	-1271
ict	-1272
isc	-1273
ody	-1274
uss	-1275
vis	-1276
‚ĖĀey	-1277
‚ĖĀny	-1278
‚ĖĀsl	-1279
‚ĖĀvo	-1280
ably	-1281
ance	-1282
ican	-1283
vers	-1284
‚ĖĀban	-1285
‚ĖĀfav	-1286
‚ĖĀfem	-1287
‚ĖĀflo	-1288
‚ĖĀkat	-1289
‚ĖĀyum	-1290
cking	-1291
ctory	-1292
orses	-1293
rench	-1294
‚ĖĀadop	-1295
‚ĖĀdiet	-1296
‚ĖĀfore	-1297
‚ĖĀjazz	-1298
‚ĖĀjeff	-1299
‚ĖĀmich	-1300
‚ĖĀroll	-1301
‚ĖĀsibl	-1302
estion	-1303
others	-1304
‚ĖĀalone	-1305
‚ĖĀbacon	-1306
‚ĖĀbrown	-1307
‚ĖĀearly	-1308
‚ĖĀgirls	-1309
‚ĖĀlover	-1310
‚ĖĀloves	-1311
‚ĖĀmight	-1312
‚ĖĀquick	-1313
‚ĖĀsecre	-1314
‚ĖĀsmall	-1315
‚ĖĀunder	-1316
‚ĖĀanimal	-1317
‚ĖĀbaking	-1318
‚ĖĀblonde	-1319
‚ĖĀcheese	-1320
‚ĖĀdesign	-1321
‚ĖĀfrench	-1322
‚ĖĀhiking	-1323
‚ĖĀhorses	-1324
‚ĖĀhungry	-1325
‚ĖĀriding	-1326
‚ĖĀtrucks	-1327
‚ĖĀcompany	-1328
‚ĖĀdancing	-1329
‚ĖĀfactory	-1330
‚ĖĀgrocery	-1331
‚ĖĀretired	-1332
‚ĖĀquestion	-1333
‚ĖĀsiblings	-1334
‚ĖĀswimming	-1335
‚ĖĀvolunteer	-1336
00	-1337
do	-1338
pa	-1339
ta	-1340
cyc	-1341
igh	-1342
ino	-1343
lix	-1344
orm	-1345
owl	-1346
pen	-1347
pes	-1348
ron	-1349
tub	-1350
ual	-1351
ves	-1352
‚ĖĀ25	-1353
‚ĖĀel	-1354
fast	-1355
iter	-1356
lete	-1357
lish	-1358
ness	-1359
ogra	-1360
tern	-1361
‚ĖĀbla	-1362
‚ĖĀdef	-1363
‚ĖĀfly	-1364
‚ĖĀmex	-1365
‚ĖĀnet	-1366
‚ĖĀput	-1367
‚ĖĀret	-1368
‚ĖĀrob	-1369
bably	-1370
onsin	-1371
‚ĖĀbake	-1372
‚ĖĀchic	-1373
‚ĖĀcong	-1374
‚ĖĀcour	-1375
‚ĖĀflow	-1376
‚ĖĀhuge	-1377
‚ĖĀjess	-1378
‚ĖĀjoin	-1379
‚ĖĀlady	-1380
‚ĖĀlots	-1381
‚ĖĀonce	-1382
‚ĖĀskin	-1383
‚ĖĀwisc	-1384
ressed	-1385
‚ĖĀagain	-1386
‚ĖĀbroke	-1387
‚ĖĀcause	-1388
‚ĖĀcomic	-1389
‚ĖĀgradu	-1390
‚ĖĀkinds	-1391
‚ĖĀmetal	-1392
‚ĖĀpaint	-1393
‚ĖĀsalad	-1394
‚ĖĀspent	-1395
‚ĖĀstuff	-1396
‚ĖĀsunny	-1397
‚ĖĀwater	-1398
‚ĖĀwoman	-1399
‚ĖĀfemale	-1400
‚ĖĀhurric	-1401
‚ĖĀpurple	-1402
‚ĖĀsecret	-1403
‚ĖĀsocial	-1404
‚ĖĀyoutub	-1405
‚ĖĀcongrat	-1406
‚ĖĀforward	-1407
‚ĖĀthrones	-1408
‚ĖĀdaughter	-1409
‚ĖĀhomework	-1410
‚ĖĀprobably	-1411
‚ĖĀbreakfast	-1412
‚ĖĀwisconsin	-1413
‚ĖĀvegetarian	-1414
iv	-1415
ma	-1416
ps	-1417
wh	-1418
ama	-1419
erc	-1420
get	-1421
urn	-1422
ush	-1423
‚ĖĀju	-1424
‚ĖĀmc	-1425
alth	-1426
ants	-1427
ards	-1428
cond	-1429
fere	-1430
flix	-1431
fort	-1432
ient	-1433
ighb	-1434
ogle	-1435
ream	-1436
ring	-1437
vous	-1438
wing	-1439
‚ĖĀath	-1440
‚ĖĀbra	-1441
‚ĖĀdon	-1442
‚ĖĀdro	-1443
‚ĖĀext	-1444
‚ĖĀger	-1445
‚ĖĀham	-1446
‚ĖĀhit	-1447
‚ĖĀhop	-1448
‚ĖĀiph	-1449
‚ĖĀkit	-1450
‚ĖĀmac	-1451
‚ĖĀmid	-1452
‚ĖĀomg	-1453
‚ĖĀpop	-1454
‚ĖĀpri	-1455
‚ĖĀray	-1456
‚ĖĀrec	-1457
‚ĖĀsci	-1458
‚ĖĀsix	-1459
‚ĖĀson	-1460
‚ĖĀter	-1461
‚ĖĀtot	-1462
‚ĖĀtre	-1463
board	-1464
doors	-1465
eding	-1466
ident	-1467
iolin	-1468
oring	-1469
urday	-1470
‚ĖĀbaby	-1471
‚ĖĀboyf	-1472
‚ĖĀcamp	-1473
‚ĖĀeven	-1474
‚ĖĀfeet	-1475
‚ĖĀfive	-1476
‚ĖĀital	-1477
‚ĖĀkitt	-1478
‚ĖĀlawy	-1479
‚ĖĀlear	-1480
‚ĖĀlost	-1481
‚ĖĀnear	-1482
‚ĖĀoreo	-1483
‚ĖĀrais	-1484
‚ĖĀstep	-1485
‚ĖĀstop	-1486
‚ĖĀtend	-1487
‚ĖĀtodd	-1488
‚ĖĀwind	-1489
‚ĖĀcandy	-1490
‚ĖĀchill	-1491
‚ĖĀclose	-1492
‚ĖĀexerc	-1493
‚ĖĀlives	-1494
‚ĖĀweird	-1495
‚ĖĀcoming	-1496
‚ĖĀcommun	-1497
‚ĖĀdoctor	-1498
‚ĖĀgoogle	-1499
‚ĖĀiphone	-1500
‚ĖĀlovely	-1501
‚ĖĀnature	-1502
‚ĖĀneighb	-1503
‚ĖĀsecond	-1504
‚ĖĀstones	-1505
‚ĖĀviolin	-1506
‚ĖĀworker	-1507
‚ĖĀcookies	-1508
‚ĖĀfeeding	-1509
‚ĖĀlibrary	-1510
‚ĖĀnervous	-1511
‚ĖĀnetflix	-1512
‚ĖĀyoutube	-1513
‚ĖĀbrothers	-1514
‚ĖĀcleaning	-1515
‚ĖĀoutdoors	-1516
‚ĖĀsaturday	-1517
‚ĖĀspeaking	-1518
‚ĖĀstranger	-1519
‚ĖĀboyfriend	-1520
‚ĖĀdaughters	-1521
‚ĖĀwondering	-1522
‚ĖĀinterested	-1523
‚ĖĀprofessional	-1524
cc	-1525
gu	-1526
ii	-1527
si	-1528
asy	-1529
ead	-1530
gel	-1531
hip	-1532
hor	-1533
ico	-1534
ins	-1535
jor	-1536
loy	-1537
mas	-1538
tle	-1539
udd	-1540
van	-1541
ven	-1542
‚ĖĀ20	-1543
‚ĖĀgi	-1544
‚ĖĀsy	-1545
‚ĖĀur	-1546
anic	-1547
back	-1548
cept	-1549
ison	-1550
pper	-1551
seum	-1552
sing	-1553
ston	-1554
‚ĖĀadv	-1555
‚ĖĀair	-1556
‚ĖĀarm	-1557
‚ĖĀcas	-1558
‚ĖĀcow	-1559
‚ĖĀcut	-1560
‚ĖĀdeg	-1561
‚ĖĀdie	-1562
‚ĖĀfit	-1563
‚ĖĀfix	-1564
‚ĖĀind	-1565
‚ĖĀjim	-1566
‚ĖĀsmo	-1567
‚ĖĀsna	-1568
‚ĖĀvan	-1569
ansas	-1570
bucks	-1571
ician	-1572
inite	-1573
ither	-1574
ivers	-1575
rible	-1576
stand	-1577
‚ĖĀable	-1578
‚ĖĀaust	-1579
‚ĖĀborn	-1580
‚ĖĀclim	-1581
‚ĖĀdate	-1582
‚ĖĀeyes	-1583
‚ĖĀgoes	-1584
‚ĖĀgolf	-1585
‚ĖĀgrew	-1586
‚ĖĀgrow	-1587
‚ĖĀparr	-1588
‚ĖĀpast	-1589
‚ĖĀpick	-1590
‚ĖĀribs	-1591
‚ĖĀrose	-1592
‚ĖĀruss	-1593
‚ĖĀself	-1594
‚ĖĀshel	-1595
‚ĖĀwine	-1596
itting	-1597
ograph	-1598
‚ĖĀbaker	-1599
‚ĖĀblack	-1600
‚ĖĀfight	-1601
‚ĖĀleave	-1602
‚ĖĀmajor	-1603
‚ĖĀphone	-1604
‚ĖĀpolit	-1605
‚ĖĀrainy	-1606
‚ĖĀrelig	-1607
‚ĖĀsales	-1608
‚ĖĀshare	-1609
‚ĖĀshows	-1610
‚ĖĀskate	-1611
‚ĖĀstate	-1612
‚ĖĀtheir	-1613
‚ĖĀwalks	-1614
initely	-1615
lloween	-1616
‚ĖĀauthor	-1617
‚ĖĀbeauty	-1618
‚ĖĀbought	-1619
‚ĖĀcourse	-1620
‚ĖĀenough	-1621
‚ĖĀhambur	-1622
‚ĖĀinstru	-1623
‚ĖĀlawyer	-1624
‚ĖĀmoment	-1625
‚ĖĀmonths	-1626
‚ĖĀmostly	-1627
‚ĖĀmuseum	-1628
‚ĖĀplayer	-1629
‚ĖĀraised	-1630
‚ĖĀrecent	-1631
‚ĖĀstress	-1632
‚ĖĀwanted	-1633
‚ĖĀyellow	-1634
‚ĖĀadopted	-1635
‚ĖĀbeatles	-1636
‚ĖĀenglish	-1637
‚ĖĀjessica	-1638
‚ĖĀmedical	-1639
‚ĖĀpassion	-1640
‚ĖĀspecial	-1641
‚ĖĀwriting	-1642
‚ĖĀallergic	-1643
‚ĖĀexercise	-1644
‚ĖĀchristmas	-1645
‚ĖĀgraduated	-1646
‚ĖĀhalloween	-1647
‚ĖĀhurricane	-1648
‚ĖĀstarbucks	-1649
‚ĖĀdefinitely	-1650
‚ĖĀunderstand	-1651
vy	-1652
ado	-1653
agh	-1654
ara	-1655
ces	-1656
don	-1657
ien	-1658
kes	-1659
key	-1660
ley	-1661
mer	-1662
oni	-1663
ove	-1664
que	-1665
set	-1666
uag	-1667
ues	-1668
‚ĖĀ30	-1669
‚ĖĀap	-1670
‚ĖĀce	-1671
‚ĖĀem	-1672
‚ĖĀna	-1673
ancy	-1674
arch	-1675
ared	-1676
ates	-1677
bing	-1678
book	-1679
come	-1680
etti	-1681
fect	-1682
gest	-1683
icer	-1684
otor	-1685
pped	-1686
ular	-1687
urch	-1688
ures	-1689
‚ĖĀbon	-1690
‚ĖĀcup	-1691
‚ĖĀdeb	-1692
‚ĖĀele	-1693
‚ĖĀfig	-1694
‚ĖĀhiy	-1695
‚ĖĀmag	-1696
‚ĖĀpie	-1697
‚ĖĀran	-1698
‚ĖĀsha	-1699
‚ĖĀtop	-1700
‚ĖĀtro	-1701
‚ĖĀzoo	-1702
abama	-1703
ables	-1704
ately	-1705
cakes	-1706
mploy	-1707
uages	-1708
uring	-1709
where	-1710
‚ĖĀamer	-1711
‚ĖĀbank	-1712
‚ĖĀcarl	-1713
‚ĖĀcons	-1714
‚ĖĀdave	-1715
‚ĖĀdist	-1716
‚ĖĀface	-1717
‚ĖĀgeor	-1718
‚ĖĀgive	-1719
‚ĖĀjack	-1720
‚ĖĀlang	-1721
‚ĖĀless	-1722
‚ĖĀluck	-1723
‚ĖĀnick	-1724
‚ĖĀpupp	-1725
‚ĖĀreci	-1726
‚ĖĀsafe	-1727
‚ĖĀsays	-1728
‚ĖĀsong	-1729
‚ĖĀteam	-1730
‚ĖĀtech	-1731
‚ĖĀtest	-1732
‚ĖĀtour	-1733
‚ĖĀwedd	-1734
‚ĖĀwoke	-1735
donald	-1736
fortun	-1737
‚ĖĀapple	-1738
‚ĖĀcheer	-1739
‚ĖĀdivor	-1740
‚ĖĀdream	-1741
‚ĖĀevent	-1742
‚ĖĀfries	-1743
‚ĖĀfunny	-1744
‚ĖĀmotor	-1745
‚ĖĀpasta	-1746
‚ĖĀsally	-1747
‚ĖĀspagh	-1748
‚ĖĀstand	-1749
‚ĖĀsucks	-1750
‚ĖĀworks	-1751
artment	-1752
‚ĖĀacting	-1753
‚ĖĀballet	-1754
‚ĖĀboring	-1755
‚ĖĀchurch	-1756
‚ĖĀdancer	-1757
‚ĖĀdisney	-1758
‚ĖĀhealth	-1759
‚ĖĀintern	-1760
‚ĖĀkansas	-1761
‚ĖĀloving	-1762
‚ĖĀnation	-1763
‚ĖĀoldest	-1764
‚ĖĀparrot	-1765
‚ĖĀsewing	-1766
‚ĖĀworked	-1767
‚ĖĀwriter	-1768
‚ĖĀaccount	-1769
‚ĖĀalabama	-1770
‚ĖĀclasses	-1771
‚ĖĀclassic	-1772
‚ĖĀheading	-1773
‚ĖĀhunting	-1774
‚ĖĀitalian	-1775
‚ĖĀofficer	-1776
‚ĖĀsinging	-1777
‚ĖĀtattoos	-1778
‚ĖĀthought	-1779
‚ĖĀthrough	-1780
‚ĖĀwearing	-1781
‚ĖĀcatching	-1782
‚ĖĀchilling	-1783
‚ĖĀcolorado	-1784
‚ĖĀconcerts	-1785
‚ĖĀeveryday	-1786
‚ĖĀexciting	-1787
‚ĖĀmcdonald	-1788
‚ĖĀunfortun	-1789
‚ĖĀwaitress	-1790
‚ĖĀweekends	-1791
‚ĖĀgardening	-1792
‚ĖĀlanguages	-1793
‚ĖĀlibrarian	-1794
‚ĖĀspaghetti	-1795
‚ĖĀcollection	-1796
‚ĖĀexhausting	-1797
‚ĖĀphotograph	-1798
‚ĖĀskateboard	-1799
‚ĖĀunfortunately	-1800
ds	-1801
gn	-1802
ip	-1803
ago	-1804
alt	-1805
bby	-1806
ced	-1807
cob	-1808
gan	-1809
ggs	-1810
gia	-1811
gon	-1812
hol	-1813
iet	-1814
ile	-1815
int	-1816
mar	-1817
men	-1818
min	-1819
nel	-1820
ooo	-1821
ris	-1822
rit	-1823
ste	-1824
ult	-1825
unk	-1826
ved	-1827
yle	-1828
‚ĖĀav	-1829
‚ĖĀbi	-1830
‚ĖĀid	-1831
‚ĖĀll	-1832
‚ĖĀyu	-1833
bert	-1834
cove	-1835
eden	-1836
ence	-1837
ffic	-1838
ford	-1839
gers	-1840
gies	-1841
hood	-1842
itts	-1843
more	-1844
olog	-1845
orth	-1846
pers	-1847
rans	-1848
resh	-1849
sive	-1850
ully	-1851
‚ĖĀanx	-1852
‚ĖĀass	-1853
‚ĖĀaud	-1854
‚ĖĀbot	-1855
‚ĖĀcha	-1856
‚ĖĀfil	-1857
‚ĖĀhum	-1858
‚ĖĀjan	-1859
‚ĖĀjoe	-1860
‚ĖĀlab	-1861
‚ĖĀlar	-1862
‚ĖĀmia	-1863
‚ĖĀpat	-1864
‚ĖĀpic	-1865
‚ĖĀpot	-1866
‚ĖĀref	-1867
‚ĖĀreg	-1868
‚ĖĀroo	-1869
‚ĖĀsan	-1870
‚ĖĀsim	-1871
‚ĖĀsug	-1872
‚ĖĀten	-1873
‚ĖĀtun	-1874
‚ĖĀvet	-1875
‚ĖĀwon	-1876
‚ĖĀwre	-1877
acter	-1878
ading	-1879
ctors	-1880
cycle	-1881
ouble	-1882
rated	-1883
‚ĖĀanne	-1884
‚ĖĀbart	-1885
‚ĖĀcart	-1886
‚ĖĀdark	-1887
‚ĖĀdoin	-1888
‚ĖĀdoll	-1889
‚ĖĀdong	-1890
‚ĖĀeasy	-1891
‚ĖĀeggs	-1892
‚ĖĀelse	-1893
‚ĖĀfave	-1894
‚ĖĀfull	-1895
‚ĖĀgone	-1896
‚ĖĀhalo	-1897
‚ĖĀhiya	-1898
‚ĖĀhola	-1899
‚ĖĀiron	-1900
‚ĖĀjake	-1901
‚ĖĀjenn	-1902
‚ĖĀjobs	-1903
‚ĖĀkill	-1904
‚ĖĀking	-1905
‚ĖĀline	-1906
‚ĖĀmall	-1907
‚ĖĀmark	-1908
‚ĖĀmate	-1909
‚ĖĀmatt	-1910
‚ĖĀmile	-1911
‚ĖĀmood	-1912
‚ĖĀnope	-1913
‚ĖĀphys	-1914
‚ĖĀpres	-1915
‚ĖĀsell	-1916
‚ĖĀstra	-1917
‚ĖĀturn	-1918
‚ĖĀvera	-1919
anding	-1920
coming	-1921
‚ĖĀannoy	-1922
‚ĖĀextra	-1923
‚ĖĀfresh	-1924
‚ĖĀglass	-1925
‚ĖĀgotta	-1926
‚ĖĀharry	-1927
‚ĖĀjacob	-1928
‚ĖĀkeeps	-1929
‚ĖĀkitty	-1930
‚ĖĀlater	-1931
‚ĖĀlikes	-1932
‚ĖĀmiles	-1933
‚ĖĀnancy	-1934
‚ĖĀnorth	-1935
‚ĖĀpitts	-1936
‚ĖĀshoes	-1937
‚ĖĀsnake	-1938
‚ĖĀspare	-1939
‚ĖĀsteve	-1940
‚ĖĀswell	-1941
‚ĖĀthose	-1942
‚ĖĀtough	-1943
‚ĖĀtracy	-1944
‚ĖĀtrans	-1945
sterday	-1946
‚ĖĀactive	-1947
‚ĖĀapples	-1948
‚ĖĀburrit	-1949
‚ĖĀcareer	-1950
‚ĖĀchange	-1951
‚ĖĀdegree	-1952
‚ĖĀeither	-1953
‚ĖĀemploy	-1954
‚ĖĀfamous	-1955
‚ĖĀgerman	-1956
‚ĖĀkitten	-1957
‚ĖĀmarath	-1958
‚ĖĀmexico	-1959
‚ĖĀplayed	-1960
‚ĖĀprison	-1961
‚ĖĀreader	-1962
‚ĖĀscared	-1963
‚ĖĀsunset	-1964
‚ĖĀsurger	-1965
‚ĖĀunless	-1966
‚ĖĀanymore	-1967
‚ĖĀathlete	-1968
‚ĖĀcamping	-1969
‚ĖĀchannel	-1970
‚ĖĀchicago	-1971
‚ĖĀdoctors	-1972
‚ĖĀengland	-1973
‚ĖĀinstead	-1974
‚ĖĀkilling	-1975
‚ĖĀleather	-1976
‚ĖĀnursing	-1977
‚ĖĀraining	-1978
‚ĖĀrecipes	-1979
‚ĖĀshelter	-1980
‚ĖĀstation	-1981
‚ĖĀstaying	-1982
‚ĖĀtotally	-1983
‚ĖĀtraffic	-1984
‚ĖĀwatched	-1985
‚ĖĀwedding	-1986
‚ĖĀamerican	-1987
‚ĖĀmusician	-1988
‚ĖĀneighbor	-1989
‚ĖĀpittsbur	-1990
‚ĖĀrecently	-1991
‚ĖĀterrible	-1992
‚ĖĀallergies	-1993
‚ĖĀcharacter	-1994
‚ĖĀclassical	-1995
‚ĖĀcomputers	-1996
‚ĖĀexhausted	-1997
‚ĖĀreligious	-1998
‚ĖĀyesterday	-1999
‚ĖĀaccountant	-2000
af	-2001
je	-2002
ka	-2003
ks	-2004
lt	-2005
pl	-2006
to	-2007
we	-2008
wi	-2009
ael	-2010
arm	-2011
dog	-2012
epy	-2013
ery	-2014
gin	-2015
its	-2016
ium	-2017
ken	-2018
led	-2019
len	-2020
med	-2021
nce	-2022
par	-2023
rap	-2024
ror	-2025
urs	-2026
way	-2027
‚ĖĀcr	-2028
‚ĖĀer	-2029
‚ĖĀkj	-2030
ache	-2031
adio	-2032
ager	-2033
aste	-2034
ches	-2035
ckey	-2036
epsi	-2037
ered	-2038
etry	-2039
ever	-2040
gels	-2041
hero	-2042
ines	-2043
ject	-2044
jour	-2045
lley	-2046
nold	-2047
pons	-2048
ppin	-2049
ries	-2050
tery	-2051
ulie	-2052
vent	-2053
‚ĖĀadd	-2054
‚ĖĀask	-2055
‚ĖĀbee	-2056
‚ĖĀbie	-2057
‚ĖĀbud	-2058
‚ĖĀcen	-2059
‚ĖĀcor	-2060
‚ĖĀdar	-2061
‚ĖĀdif	-2062
‚ĖĀdru	-2063
‚ĖĀend	-2064
‚ĖĀfab	-2065
‚ĖĀfru	-2066
‚ĖĀgoo	-2067
‚ĖĀgri	-2068
‚ĖĀhip	-2069
‚ĖĀjen	-2070
‚ĖĀkay	-2071
‚ĖĀlie	-2072
‚ĖĀmin	-2073
‚ĖĀnas	-2074
‚ĖĀocc	-2075
‚ĖĀoce	-2076
‚ĖĀowl	-2077
‚ĖĀpan	-2078
‚ĖĀpas	-2079
‚ĖĀpil	-2080
‚ĖĀrod	-2081
‚ĖĀrom	-2082
‚ĖĀsen	-2083
‚ĖĀset	-2084
‚ĖĀsta	-2085
‚ĖĀsub	-2086
‚ĖĀtar	-2087
‚ĖĀusa	-2088
allas	-2089
altim	-2090
balls	-2091
child	-2092
cting	-2093
ender	-2094
fully	-2095
holic	-2096
ights	-2097
ineer	-2098
itary	-2099
levis	-2100
orker	-2101
velop	-2102
veral	-2103
‚ĖĀblog	-2104
‚ĖĀbowl	-2105
‚ĖĀbull	-2106
‚ĖĀchef	-2107
‚ĖĀcond	-2108
‚ĖĀconf	-2109
‚ĖĀcudd	-2110
‚ĖĀdeal	-2111
‚ĖĀdear	-2112
‚ĖĀeduc	-2113
‚ĖĀfash	-2114
‚ĖĀguys	-2115
‚ĖĀhell	-2116
‚ĖĀhero	-2117
‚ĖĀhunt	-2118
‚ĖĀhurt	-2119
‚ĖĀkick	-2120
‚ĖĀknee	-2121
‚ĖĀlone	-2122
‚ĖĀlord	-2123
‚ĖĀlucy	-2124
‚ĖĀmale	-2125
‚ĖĀmeal	-2126
‚ĖĀmean	-2127
‚ĖĀmech	-2128
‚ĖĀmike	-2129
‚ĖĀomar	-2130
‚ĖĀpict	-2131
‚ĖĀport	-2132
‚ĖĀquit	-2133
‚ĖĀrest	-2134
‚ĖĀrich	-2135
‚ĖĀsand	-2136
‚ĖĀsick	-2137
‚ĖĀslow	-2138
‚ĖĀstan	-2139
‚ĖĀtast	-2140
‚ĖĀthri	-2141
‚ĖĀtroy	-2142
‚ĖĀtrue	-2143
‚ĖĀyoun	-2144
‚ĖĀyumi	-2145
ferent	-2146
ically	-2147
icious	-2148
iously	-2149
ortant	-2150
ursday	-2151
‚ĖĀalive	-2152
‚ĖĀalong	-2153
‚ĖĀboots	-2154
‚ĖĀbread	-2155
‚ĖĀcakes	-2156
‚ĖĀcarto	-2157
‚ĖĀcouch	-2158
‚ĖĀcreed	-2159
‚ĖĀelect	-2160
‚ĖĀexpen	-2161
‚ĖĀexper	-2162
‚ĖĀfloor	-2163
‚ĖĀfound	-2164
‚ĖĀgummy	-2165
‚ĖĀhelps	-2166
‚ĖĀhoney	-2167
‚ĖĀhotel	-2168
‚ĖĀjokes	-2169
‚ĖĀmagic	-2170
‚ĖĀmegan	-2171
‚ĖĀpaper	-2172
‚ĖĀpepsi	-2173
‚ĖĀpregn	-2174
‚ĖĀradio	-2175
‚ĖĀrough	-2176
‚ĖĀseven	-2177
‚ĖĀshark	-2178
‚ĖĀsteph	-2179
‚ĖĀstory	-2180
‚ĖĀtacos	-2181
‚ĖĀvegas	-2182
arching	-2183
‚ĖĀadvice	-2184
‚ĖĀarnold	-2185
‚ĖĀbaltim	-2186
‚ĖĀbieber	-2187
‚ĖĀboston	-2188
‚ĖĀburger	-2189
‚ĖĀcancer	-2190
‚ĖĀcasino	-2191
‚ĖĀcenter	-2192
‚ĖĀclient	-2193
‚ĖĀcomics	-2194
‚ĖĀcookie	-2195
‚ĖĀcreepy	-2196
‚ĖĀdallas	-2197
‚ĖĀdating	-2198
‚ĖĀduring	-2199
‚ĖĀfellow	-2200
‚ĖĀfollow	-2201
‚ĖĀhockey	-2202
‚ĖĀhoping	-2203
‚ĖĀinside	-2204
‚ĖĀjustin	-2205
‚ĖĀpapers	-2206
‚ĖĀpepper	-2207
‚ĖĀpoetry	-2208
‚ĖĀpoppin	-2209
‚ĖĀproble	-2210
‚ĖĀrather	-2211
‚ĖĀseries	-2212
‚ĖĀshower	-2213
‚ĖĀsinger	-2214
‚ĖĀsnakes	-2215
‚ĖĀsupper	-2216
‚ĖĀsweden	-2217
‚ĖĀtarget	-2218
‚ĖĀtherap	-2219
children	-2220
iversary	-2221
levision	-2222
oooooooo	-2223
‚ĖĀbonjour	-2224
‚ĖĀcoupons	-2225
‚ĖĀcraving	-2226
‚ĖĀdevelop	-2227
‚ĖĀdrawing	-2228
‚ĖĀediting	-2229
‚ĖĀfashion	-2230
‚ĖĀflowers	-2231
‚ĖĀforever	-2232
‚ĖĀgeorgia	-2233
‚ĖĀglasses	-2234
‚ĖĀgrading	-2235
‚ĖĀgrandpa	-2236
‚ĖĀlottery	-2237
‚ĖĀmichael	-2238
‚ĖĀrolling	-2239
‚ĖĀromance	-2240
‚ĖĀscience	-2241
‚ĖĀselling	-2242
‚ĖĀseveral	-2243
‚ĖĀsipping	-2244
‚ĖĀsuppose	-2245
‚ĖĀsurgery	-2246
‚ĖĀtrouble	-2247
‚ĖĀveggies	-2248
‚ĖĀwishing	-2249
‚ĖĀcongrats	-2250
‚ĖĀcoworker	-2251
‚ĖĀengineer	-2252
‚ĖĀknitting	-2253
‚ĖĀlearning	-2254
‚ĖĀnational	-2255
‚ĖĀpancakes	-2256
‚ĖĀpictures	-2257
‚ĖĀportland	-2258
‚ĖĀstarting	-2259
‚ĖĀstressed	-2260
‚ĖĀstudents	-2261
‚ĖĀsuperman	-2262
‚ĖĀthursday	-2263
‚ĖĀtraining	-2264
‚ĖĀtraveled	-2265
‚ĖĀtreating	-2266
‚ĖĀupcoming	-2267
‚ĖĀbaltimore	-2268
‚ĖĀcongratul	-2269
‚ĖĀdelicious	-2270
‚ĖĀdifferent	-2271
‚ĖĀexpensive	-2272
‚ĖĀhamburger	-2273
‚ĖĀimportant	-2274
‚ĖĀjefferson	-2275
‚ĖĀmeatballs	-2276
‚ĖĀsuperhero	-2277
‚ĖĀpittsburgh	-2278
‚ĖĀtelevision	-2279
‚ĖĀvegetables	-2280
‚ĖĀanniversary	-2281
‚ĖĀphotography	-2282
‚ĖĀneighborhood	-2283
‚ĖĀvolunteering	-2284
‚ĖĀgrandchildren	-2285
fc	-2286
go	-2287
gs	-2288
ky	-2289
sy	-2290
vi	-2291
wa	-2292
acy	-2293
app	-2294
ats	-2295
ban	-2296
cri	-2297
cus	-2298
dle	-2299
eep	-2300
ior	-2301
ire	-2302
lip	-2303
mon	-2304
nda	-2305
ock	-2306
odu	-2307
oes	-2308
oop	-2309
ram	-2310
rge	-2311
sey	-2312
ubb	-2313
ubl	-2314
vet	-2315
‚ĖĀ35	-2316
‚ĖĀfr	-2317
‚ĖĀiq	-2318
‚ĖĀol	-2319
‚ĖĀva	-2320
‚ĖĀww	-2321
aged	-2322
aker	-2323
ames	-2324
anas	-2325
anes	-2326
ange	-2327
appo	-2328
ator	-2329
body	-2330
cell	-2331
eroy	-2332
form	-2333
host	-2334
ices	-2335
ield	-2336
igan	-2337
isco	-2338
ista	-2339
lebr	-2340
lier	-2341
mart	-2342
ntil	-2343
odel	-2344
omas	-2345
outh	-2346
ower	-2347
ownt	-2348
raid	-2349
ural	-2350
vate	-2351
‚ĖĀ250	-2352
‚ĖĀach	-2353
‚ĖĀbum	-2354
‚ĖĀcab	-2355
‚ĖĀdue	-2356
‚ĖĀfat	-2357
‚ĖĀfol	-2358
‚ĖĀgas	-2359
‚ĖĀgen	-2360
‚ĖĀgig	-2361
‚ĖĀhbu	-2362
‚ĖĀhuh	-2363
‚ĖĀigu	-2364
‚ĖĀinv	-2365
‚ĖĀjam	-2366
‚ĖĀkar	-2367
‚ĖĀlau	-2368
‚ĖĀleg	-2369
‚ĖĀliz	-2370
‚ĖĀlou	-2371
‚ĖĀlow	-2372
‚ĖĀmen	-2373
‚ĖĀnyu	-2374
‚ĖĀpal	-2375
‚ĖĀpam	-2376
‚ĖĀpay	-2377
‚ĖĀrep	-2378
‚ĖĀros	-2379
‚ĖĀshy	-2380
‚ĖĀsky	-2381
‚ĖĀtan	-2382
‚ĖĀthx	-2383
‚ĖĀtit	-2384
‚ĖĀtou	-2385
‚ĖĀtyp	-2386
‚ĖĀufc	-2387
‚ĖĀugh	-2388
‚ĖĀvir	-2389
antha	-2390
aroni	-2391
arten	-2392
attle	-2393
ction	-2394
erina	-2395
essed	-2396
inder	-2397
inese	-2398
liday	-2399
lored	-2400
ments	-2401
nting	-2402
onest	-2403
ppers	-2404
ready	-2405
riage	-2406
story	-2407
ulous	-2408
vivor	-2409
‚ĖĀalth	-2410
‚ĖĀanti	-2411
‚ĖĀarmy	-2412
‚ĖĀavid	-2413
‚ĖĀboat	-2414
‚ĖĀboss	-2415
‚ĖĀcute	-2416
‚ĖĀfact	-2417
‚ĖĀfire	-2418
‚ĖĀford	-2419
‚ĖĀform	-2420
‚ĖĀgets	-2421
‚ĖĀhand	-2422
‚ĖĀheck	-2423
‚ĖĀhipp	-2424
‚ĖĀkaty	-2425
‚ĖĀkidd	-2426
‚ĖĀknew	-2427
‚ĖĀmand	-2428
‚ĖĀmoms	-2429
‚ĖĀnavy	-2430
‚ĖĀneat	-2431
‚ĖĀnorm	-2432
‚ĖĀohio	-2433
‚ĖĀopen	-2434
‚ĖĀpage	-2435
‚ĖĀrese	-2436
‚ĖĀroad	-2437
‚ĖĀroom	-2438
‚ĖĀruns	-2439
‚ĖĀsaid	-2440
‚ĖĀsalt	-2441
‚ĖĀsave	-2442
‚ĖĀtoes	-2443
‚ĖĀtony	-2444
‚ĖĀtown	-2445
‚ĖĀtuna	-2446
‚ĖĀwall	-2447
‚ĖĀwest	-2448
‚ĖĀwhew	-2449
‚ĖĀwood	-2450
eelers	-2451
iction	-2452
keting	-2453
mother	-2454
ourite	-2455
rgeous	-2456
‚ĖĀadore	-2457
‚ĖĀagree	-2458
‚ĖĀbarbe	-2459
‚ĖĀbeast	-2460
‚ĖĀbills	-2461
‚ĖĀbrush	-2462
‚ĖĀconst	-2463
‚ĖĀdeath	-2464
‚ĖĀdiner	-2465
‚ĖĀdownt	-2466
‚ĖĀdress	-2467
‚ĖĀfancy	-2468
‚ĖĀfoods	-2469
‚ĖĀfruit	-2470
‚ĖĀfrust	-2471
‚ĖĀghost	-2472
‚ĖĀhurts	-2473
‚ĖĀjames	-2474
‚ĖĀjulie	-2475
‚ĖĀkatie	-2476
‚ĖĀlearn	-2477
‚ĖĀleroy	-2478
‚ĖĀmatch	-2479
‚ĖĀminut	-2480
‚ĖĀocean	-2481
‚ĖĀowner	-2482
‚ĖĀperry	-2483
‚ĖĀpilot	-2484
‚ĖĀprius	-2485
‚ĖĀpuppy	-2486
‚ĖĀroomm	-2487
‚ĖĀrural	-2488
‚ĖĀsalon	-2489
‚ĖĀshape	-2490
‚ĖĀshoot	-2491
‚ĖĀsmile	-2492
‚ĖĀsnack	-2493
‚ĖĀsouth	-2494
‚ĖĀsubur	-2495
‚ĖĀsusan	-2496
‚ĖĀsyste	-2497
‚ĖĀtakes	-2498
‚ĖĀtechn	-2499
‚ĖĀtrail	-2500
‚ĖĀtried	-2501
‚ĖĀtrust	-2502
‚ĖĀuntil	-2503
‚ĖĀurban	-2504
‚ĖĀusual	-2505
‚ĖĀvoice	-2506
‚ĖĀwants	-2507
‚ĖĀwaves	-2508
‚ĖĀwhite	-2509
‚ĖĀwhole	-2510
‚ĖĀwomen	-2511
‚ĖĀyummy	-2512
ference	-2513
ressive	-2514
‚ĖĀafraid	-2515
‚ĖĀattend	-2516
‚ĖĀbabies	-2517
‚ĖĀbagels	-2518
‚ĖĀbanker	-2519
‚ĖĀbecame	-2520
‚ĖĀbecome	-2521
‚ĖĀbottle	-2522
‚ĖĀbummed	-2523
‚ĖĀcelebr	-2524
‚ĖĀcorvet	-2525
‚ĖĀdecide	-2526
‚ĖĀdriver	-2527
‚ĖĀenjoys	-2528
‚ĖĀfigure	-2529
‚ĖĀflight	-2530
‚ĖĀflower	-2531
‚ĖĀflying	-2532
‚ĖĀheaded	-2533
‚ĖĀhonest	-2534
‚ĖĀkarate	-2535
‚ĖĀlonely	-2536
‚ĖĀmiddle	-2537
‚ĖĀnovels	-2538
‚ĖĀorange	-2539
‚ĖĀpassed	-2540
‚ĖĀphotos	-2541
‚ĖĀpicked	-2542
‚ĖĀpolice	-2543
‚ĖĀpotter	-2544
‚ĖĀrobert	-2545
‚ĖĀroller	-2546
‚ĖĀrussia	-2547
‚ĖĀsandwi	-2548
‚ĖĀsenior	-2549
‚ĖĀspring	-2550
‚ĖĀsweets	-2551
‚ĖĀtaught	-2552
‚ĖĀthomas	-2553
‚ĖĀthrift	-2554
‚ĖĀvoices	-2555
‚ĖĀwaiter	-2556
‚ĖĀwaking	-2557
ergarten	-2558
‚ĖĀactress	-2559
‚ĖĀalready	-2560
‚ĖĀannoyed	-2561
‚ĖĀanyways	-2562
‚ĖĀattract	-2563
‚ĖĀbarista	-2564
‚ĖĀcharlie	-2565
‚ĖĀcheerle	-2566
‚ĖĀchicken	-2567
‚ĖĀchinese	-2568
‚ĖĀcolored	-2569
‚ĖĀdisappo	-2570
‚ĖĀearlier	-2571
‚ĖĀengaged	-2572
‚ĖĀhistory	-2573
‚ĖĀholiday	-2574
‚ĖĀiguanas	-2575
‚ĖĀlanding	-2576
‚ĖĀlessons	-2577
‚ĖĀmexican	-2578
‚ĖĀnightly	-2579
‚ĖĀpacking	-2580
‚ĖĀpartner	-2581
‚ĖĀpetting	-2582
‚ĖĀprivate	-2583
‚ĖĀproblem	-2584
‚ĖĀquickly	-2585
‚ĖĀregular	-2586
‚ĖĀseattle	-2587
‚ĖĀtasting	-2588
‚ĖĀtelling	-2589
‚ĖĀwalmart	-2590
‚ĖĀwithout	-2591
‚ĖĀworried	-2592
‚ĖĀalthough	-2593
‚ĖĀaudition	-2594
‚ĖĀburritos	-2595
‚ĖĀcartoons	-2596
‚ĖĀclimbing	-2597
‚ĖĀcommunic	-2598
‚ĖĀdivorced	-2599
‚ĖĀelectric	-2600
‚ĖĀeveryone	-2601
‚ĖĀfabulous	-2602
‚ĖĀgorgeous	-2603
‚ĖĀhappened	-2604
‚ĖĀhomeless	-2605
‚ĖĀmacaroni	-2606
‚ĖĀmarathon	-2607
‚ĖĀmarriage	-2608
‚ĖĀmechanic	-2609
‚ĖĀmilitary	-2610
‚ĖĀpregnant	-2611
‚ĖĀsamantha	-2612
‚ĖĀsleeping	-2613
‚ĖĀspelling	-2614
‚ĖĀstanford	-2615
‚ĖĀsteelers	-2616
‚ĖĀsurvivor	-2617
‚ĖĀvisiting	-2618
‚ĖĀapartment	-2619
‚ĖĀballerina	-2620
‚ĖĀcommunity	-2621
‚ĖĀdepressed	-2622
‚ĖĀfavourite	-2623
‚ĖĀhappening	-2624
‚ĖĀmarketing	-2625
‚ĖĀpresident	-2626
‚ĖĀsearching	-2627
‚ĖĀstressful	-2628
‚ĖĀvegetable	-2629
‚ĖĀfrustrated	-2630
‚ĖĀmotorcycle	-2631
‚ĖĀgrandmother	-2632
‚ĖĀkindergarten	-2633
‚ĖĀcongratulations	-2634
bm	-2635
cl	-2636
ea	-2637
fl	-2638
fo	-2639
fy	-2640
hh	-2641
ib	-2642
mi	-2643
ob	-2644
wo	-2645
yu	-2646
yy	-2647
000	-2648
bit	-2649
bum	-2650
can	-2651
cha	-2652
cle	-2653
com	-2654
ebr	-2655
err	-2656
ert	-2657
gie	-2658
hoo	-2659
iah	-2660
ias	-2661
icy	-2662
ier	-2663
iew	-2664
ili	-2665
ilt	-2666
iny	-2667
iry	-2668
ism	-2669
itz	-2670
kin	-2671
lex	-2672
lly	-2673
lop	-2674
mag	-2675
moc	-2676
ned	-2677
nie	-2678
nna	-2679
oha	-2680
oke	-2681
ote	-2682
oul	-2683
oyd	-2684
ped	-2685
pla	-2686
rae	-2687
ral	-2688
ras	-2689
rew	-2690
rma	-2691
spa	-2692
sup	-2693
ton	-2694
ucc	-2695
umn	-2696
uns	-2697
urt	-2698
uth	-2699
yed	-2700
you	-2701
‚ĖĀ23	-2702
‚ĖĀ50	-2703
‚ĖĀcu	-2704
‚ĖĀcy	-2705
‚ĖĀeh	-2706
‚ĖĀga	-2707
‚ĖĀhs	-2708
‚ĖĀow	-2709
‚ĖĀtx	-2710
‚ĖĀuk	-2711
‚ĖĀum	-2712
ains	-2713
anda	-2714
anel	-2715
anta	-2716
ashv	-2717
aska	-2718
cles	-2719
comp	-2720
corn	-2721
cted	-2722
eeee	-2723
elle	-2724
endo	-2725
ends	-2726
ense	-2727
ging	-2728
gons	-2729
hier	-2730
ided	-2731
ider	-2732
iety	-2733
ifer	-2734
ikes	-2735
ille	-2736
illy	-2737
ions	-2738
ired	-2739
ites	-2740
ival	-2741
ives	-2742
ized	-2743
kins	-2744
lave	-2745
lden	-2746
lies	-2747
llie	-2748
llon	-2749
lody	-2750
mell	-2751
odle	-2752
onna	-2753
ouds	-2754
over	-2755
phic	-2756
rimp	-2757
ryan	-2758
ship	-2759
tact	-2760
ulti	-2761
umba	-2762
used	-2763
vana	-2764
waii	-2765
ween	-2766
wise	-2767
‚ĖĀawe	-2768
‚ĖĀbox	-2769
‚ĖĀcop	-2770
‚ĖĀcsi	-2771
‚ĖĀdem	-2772
‚ĖĀdig	-2773
‚ĖĀdut	-2774
‚ĖĀeag	-2775
‚ĖĀeld	-2776
‚ĖĀfre	-2777
‚ĖĀfut	-2778
‚ĖĀgal	-2779
‚ĖĀgam	-2780
‚ĖĀibm	-2781
‚ĖĀire	-2782
‚ĖĀjas	-2783
‚ĖĀjog	-2784
‚ĖĀnah	-2785
‚ĖĀnam	-2786
‚ĖĀnie	-2787
‚ĖĀnir	-2788
‚ĖĀnyc	-2789
‚ĖĀobs	-2790
‚ĖĀodd	-2791
‚ĖĀoyu	-2792
‚ĖĀpig	-2793
‚ĖĀpoe	-2794
‚ĖĀpug	-2795
‚ĖĀsaw	-2796
‚ĖĀsil	-2797
‚ĖĀsir	-2798
‚ĖĀsue	-2799
‚ĖĀtay	-2800
‚ĖĀtho	-2801
‚ĖĀtic	-2802
‚ĖĀvar	-2803
‚ĖĀwel	-2804
‚ĖĀwit	-2805
‚ĖĀyea	-2806
anian	-2807
anish	-2808
arter	-2809
ashed	-2810
ative	-2811
chool	-2812
cious	-2813
cisco	-2814
cover	-2815
ginia	-2816
iding	-2817
ienna	-2818
igner	-2819
ility	-2820
iolog	-2821
izing	-2822
loped	-2823
night	-2824
oduce	-2825
olina	-2826
ordin	-2827
otics	-2828
ovela	-2829
ppucc	-2830
range	-2831
umber	-2832
uming	-2833
urned	-2834
zzles	-2835
‚ĖĀalco	-2836
‚ĖĀalex	-2837
‚ĖĀanna	-2838
‚ĖĀarae	-2839
‚ĖĀbarb	-2840
‚ĖĀbare	-2841
‚ĖĀbars	-2842
‚ĖĀbell	-2843
‚ĖĀbody	-2844
‚ĖĀbrag	-2845
‚ĖĀbrah	-2846
‚ĖĀbrit	-2847
‚ĖĀbuff	-2848
‚ĖĀbugs	-2849
‚ĖĀcard	-2850
‚ĖĀcase	-2851
‚ĖĀcoke	-2852
‚ĖĀcost	-2853
‚ĖĀcult	-2854
‚ĖĀcust	-2855
‚ĖĀdarn	-2856
‚ĖĀdeaf	-2857
‚ĖĀdeep	-2858
‚ĖĀdeli	-2859
‚ĖĀdesk	-2860
‚ĖĀdust	-2861
‚ĖĀfair	-2862
‚ĖĀfest	-2863
‚ĖĀfilm	-2864
‚ĖĀgang	-2865
‚ĖĀgave	-2866
‚ĖĀgodf	-2867
‚ĖĀgosh	-2868
‚ĖĀgreg	-2869
‚ĖĀhall	-2870
‚ĖĀidea	-2871
‚ĖĀimag	-2872
‚ĖĀirma	-2873
‚ĖĀjere	-2874
‚ĖĀjoan	-2875
‚ĖĀjosh	-2876
‚ĖĀjump	-2877
‚ĖĀkara	-2878
‚ĖĀlarp	-2879
‚ĖĀlean	-2880
‚ĖĀlind	-2881
‚ĖĀlion	-2882
‚ĖĀmaid	-2883
‚ĖĀmars	-2884
‚ĖĀmass	-2885
‚ĖĀmess	-2886
‚ĖĀmoon	-2887
‚ĖĀnina	-2888
‚ĖĀnint	-2889
‚ĖĀnoah	-2890
‚ĖĀones	-2891
‚ĖĀoper	-2892
‚ĖĀpaul	-2893
‚ĖĀpenn	-2894
‚ĖĀpoor	-2895
‚ĖĀprog	-2896
‚ĖĀpump	-2897
‚ĖĀpunk	-2898
‚ĖĀrace	-2899
‚ĖĀrare	-2900
‚ĖĀrick	-2901
‚ĖĀrome	-2902
‚ĖĀsara	-2903
‚ĖĀsemi	-2904
‚ĖĀshot	-2905
‚ĖĀside	-2906
‚ĖĀsons	-2907
‚ĖĀsort	-2908
‚ĖĀsoul	-2909
‚ĖĀspir	-2910
‚ĖĀspot	-2911
‚ĖĀstew	-2912
‚ĖĀstor	-2913
‚ĖĀtemp	-2914
‚ĖĀtide	-2915
‚ĖĀtill	-2916
‚ĖĀtips	-2917
‚ĖĀtool	-2918
‚ĖĀtues	-2919
‚ĖĀways	-2920
‚ĖĀwhis	-2921
‚ĖĀwore	-2922
‚ĖĀwwii	-2923
‚ĖĀzach	-2924
asters	-2925
covery	-2926
ention	-2927
entist	-2928
icians	-2929
ilding	-2930
letely	-2931
market	-2932
mocrat	-2933
paring	-2934
riever	-2935
ubbing	-2936
‚ĖĀaccou	-2937
‚ĖĀachoo	-2938
‚ĖĀactiv	-2939
‚ĖĀadopt	-2940
‚ĖĀairpl	-2941
‚ĖĀalbum	-2942
‚ĖĀallie	-2943
‚ĖĀaloha	-2944
‚ĖĀawful	-2945
‚ĖĀbabys	-2946
‚ĖĀbaked	-2947
‚ĖĀbeard	-2948
‚ĖĀbears	-2949
‚ĖĀbeers	-2950
‚ĖĀbeets	-2951
‚ĖĀbryan	-2952
‚ĖĀbuddy	-2953
‚ĖĀcabin	-2954
‚ĖĀcarry	-2955
‚ĖĀcheck	-2956
‚ĖĀcheet	-2957
‚ĖĀchili	-2958
‚ĖĀchris	-2959
‚ĖĀclimb	-2960
‚ĖĀclubs	-2961
‚ĖĀcoach	-2962
‚ĖĀcrush	-2963
‚ĖĀdisab	-2964
‚ĖĀdolls	-2965
‚ĖĀeater	-2966
‚ĖĀeight	-2967
‚ĖĀelvis	-2968
‚ĖĀencyc	-2969
‚ĖĀenerg	-2970
‚ĖĀfaith	-2971
‚ĖĀfinan	-2972
‚ĖĀflood	-2973
‚ĖĀfloyd	-2974
‚ĖĀgonna	-2975
‚ĖĀgrass	-2976
‚ĖĀgrill	-2977
‚ĖĀguard	-2978
‚ĖĀhired	-2979
‚ĖĀhonda	-2980
‚ĖĀhubby	-2981
‚ĖĀhuman	-2982
‚ĖĀindia	-2983
‚ĖĀjason	-2984
‚ĖĀjimmy	-2985
‚ĖĀjovan	-2986
‚ĖĀkinda	-2987
‚ĖĀlakes	-2988
‚ĖĀlarge	-2989
‚ĖĀlaugh	-2990
‚ĖĀleast	-2991
‚ĖĀliter	-2992
‚ĖĀlucky	-2993
‚ĖĀmaine	-2994
‚ĖĀmeans	-2995
‚ĖĀmommy	-2996
‚ĖĀmulti	-2997
‚ĖĀnashv	-2998
‚ĖĀparis	-2999
‚ĖĀplane	-3000
‚ĖĀplate	-3001
‚ĖĀpomer	-3002
‚ĖĀpower	-3003
‚ĖĀqueen	-3004
‚ĖĀquiet	-3005
‚ĖĀraise	-3006
‚ĖĀrolls	-3007
‚ĖĀroses	-3008
‚ĖĀscary	-3009
‚ĖĀsilly	-3010
‚ĖĀskier	-3011
‚ĖĀslave	-3012
‚ĖĀsmell	-3013
‚ĖĀspain	-3014
‚ĖĀstacy	-3015
‚ĖĀstock	-3016
‚ĖĀstuck	-3017
‚ĖĀstyle	-3018
‚ĖĀsugar	-3019
‚ĖĀtelen	-3020
‚ĖĀthird	-3021
‚ĖĀtooth	-3022
‚ĖĀtrack	-3023
‚ĖĀtrave	-3024
‚ĖĀtrump	-3025
‚ĖĀtypes	-3026
‚ĖĀwhoop	-3027
‚ĖĀworth	-3028
‚ĖĀwrest	-3029
‚ĖĀwrong	-3030
cellent	-3031
covered	-3032
mentary	-3033
‚ĖĀaccept	-3034
‚ĖĀadvent	-3035
‚ĖĀalaska	-3036
‚ĖĀamanda	-3037
‚ĖĀanyway	-3038
‚ĖĀaustin	-3039
‚ĖĀbiking	-3040
‚ĖĀbiolog	-3041
‚ĖĀbright	-3042
‚ĖĀbrunch	-3043
‚ĖĀbutter	-3044
‚ĖĀchanel	-3045
‚ĖĀcheers	-3046
‚ĖĀcinder	-3047
‚ĖĀclouds	-3048
‚ĖĀdelive	-3049
‚ĖĀdragon	-3050
‚ĖĀexcept	-3051
‚ĖĀfallon	-3052
‚ĖĀforest	-3053
‚ĖĀformal	-3054
‚ĖĀfrance	-3055
‚ĖĀgerald	-3056
‚ĖĀgiving	-3057
‚ĖĀgolden	-3058
‚ĖĀhawaii	-3059
‚ĖĀhorror	-3060
‚ĖĀindian	-3061
‚ĖĀisland	-3062
‚ĖĀlatest	-3063
‚ĖĀmakeup	-3064
‚ĖĀmedium	-3065
‚ĖĀmelody	-3066
‚ĖĀmissed	-3067
‚ĖĀneeded	-3068
‚ĖĀnewspa	-3069
‚ĖĀnieces	-3070
‚ĖĀnormal	-3071
‚ĖĀoregon	-3072
‚ĖĀpoodle	-3073
‚ĖĀprince	-3074
‚ĖĀranger	-3075
‚ĖĀreason	-3076
‚ĖĀreside	-3077
‚ĖĀshrimp	-3078
‚ĖĀskiing	-3079
‚ĖĀsleepy	-3080
‚ĖĀsmooth	-3081
‚ĖĀstates	-3082
‚ĖĀstores	-3083
‚ĖĀsystem	-3084
‚ĖĀtalked	-3085
‚ĖĀtaller	-3086
‚ĖĀtaylor	-3087
‚ĖĀteller	-3088
‚ĖĀtransg	-3089
‚ĖĀvienna	-3090
‚ĖĀvolley	-3091
‚ĖĀwassup	-3092
‚ĖĀweight	-3093
iversity	-3094
ppuccino	-3095
‚ĖĀantique	-3096
‚ĖĀanxiety	-3097
‚ĖĀbeastie	-3098
‚ĖĀbetween	-3099
‚ĖĀblogger	-3100
‚ĖĀbrought	-3101
‚ĖĀbulldog	-3102
‚ĖĀcashier	-3103
‚ĖĀcontact	-3104
‚ĖĀdepends	-3105
‚ĖĀdivorce	-3106
‚ĖĀdragons	-3107
‚ĖĀdrivers	-3108
‚ĖĀdropped	-3109
‚ĖĀenjoyed	-3110
‚ĖĀgolfing	-3111
‚ĖĀgraders	-3112
‚ĖĀgraphic	-3113
‚ĖĀgrowing	-3114
‚ĖĀhealthy	-3115
‚ĖĀheights	-3116
‚ĖĀhelping	-3117
‚ĖĀhitting	-3118
‚ĖĀhouston	-3119
‚ĖĀjamming	-3120
‚ĖĀjenkins	-3121
‚ĖĀkaraoke	-3122
‚ĖĀkitties	-3123
‚ĖĀluckily	-3124
‚ĖĀmadonna	-3125
‚ĖĀmeeting	-3126
‚ĖĀminutes	-3127
‚ĖĀmissing	-3128
‚ĖĀmuscles	-3129
‚ĖĀmustang	-3130
‚ĖĀnamaste	-3131
‚ĖĀnirvana	-3132
‚ĖĀpainter	-3133
‚ĖĀpastime	-3134
‚ĖĀpatient	-3135
‚ĖĀpeppers	-3136
‚ĖĀperfect	-3137
‚ĖĀperform	-3138
‚ĖĀplanned	-3139
‚ĖĀpopcorn	-3140
‚ĖĀpopular	-3141
‚ĖĀproject	-3142
‚ĖĀpuppies	-3143
‚ĖĀpuzzles	-3144
‚ĖĀrussian	-3145
‚ĖĀsmoking	-3146
‚ĖĀsomeday	-3147
‚ĖĀspanish	-3148
‚ĖĀstephen	-3149
‚ĖĀstrange	-3150
‚ĖĀsuggest	-3151
‚ĖĀsundays	-3152
‚ĖĀsupport	-3153
‚ĖĀtending	-3154
‚ĖĀtheater	-3155
‚ĖĀtitanic	-3156
‚ĖĀtrained	-3157
‚ĖĀtrainer	-3158
‚ĖĀtuesday	-3159
‚ĖĀwelcome	-3160
‚ĖĀwinding	-3161
‚ĖĀyounger	-3162
‚ĖĀaccident	-3163
‚ĖĀanywhere	-3164
‚ĖĀassuming	-3165
‚ĖĀbarbeque	-3166
‚ĖĀbuilding	-3167
‚ĖĀcarolina	-3168
‚ĖĀcatholic	-3169
‚ĖĀchecking	-3170
‚ĖĀconsider	-3171
‚ĖĀcorvette	-3172
‚ĖĀcuddling	-3173
‚ĖĀdemocrat	-3174
‚ĖĀdowntime	-3175
‚ĖĀeducated	-3176
‚ĖĀfeelings	-3177
‚ĖĀfighting	-3178
‚ĖĀgoodness	-3179
‚ĖĀhelloooo	-3180
‚ĖĀinternet	-3181
‚ĖĀjennifer	-3182
‚ĖĀmichelle	-3183
‚ĖĀmichigan	-3184
‚ĖĀnintendo	-3185
‚ĖĀphysical	-3186
‚ĖĀpolitics	-3187
‚ĖĀreturned	-3188
‚ĖĀrobotics	-3189
‚ĖĀrollerbl	-3190
‚ĖĀsandwich	-3191
‚ĖĀsnacking	-3192
‚ĖĀstraight	-3193
‚ĖĀvirginia	-3194
‚ĖĀbartender	-3195
‚ĖĀcondition	-3196
‚ĖĀdisappoin	-3197
‚ĖĀexcellent	-3198
‚ĖĀfavorites	-3199
‚ĖĀfrancisco	-3200
‚ĖĀgodfather	-3201
‚ĖĀhorseback	-3202
‚ĖĀinterests	-3203
‚ĖĀmcdonalds	-3204
‚ĖĀmountains	-3205
‚ĖĀnashville	-3206
‚ĖĀneighbors	-3207
‚ĖĀpolitical	-3208
‚ĖĀpreparing	-3209
‚ĖĀrelations	-3210
‚ĖĀretriever	-3211
‚ĖĀseriously	-3212
‚ĖĀstressing	-3213
‚ĖĀtherapist	-3214
‚ĖĀaccounting	-3215
‚ĖĀattractive	-3216
‚ĖĀcappuccino	-3217
‚ĖĀcollecting	-3218
‚ĖĀcompletely	-3219
‚ĖĀdepartment	-3220
‚ĖĀdeveloping	-3221
‚ĖĀencycloped	-3222
‚ĖĀhamburgers	-3223
‚ĖĀimpressive	-3224
‚ĖĀinstructor	-3225
‚ĖĀpersonally	-3226
‚ĖĀpomeranian	-3227
‚ĖĀtelenovela	-3228
‚ĖĀuniversity	-3229
‚ĖĀvolleyball	-3230
‚ĖĀcelebrating	-3231
‚ĖĀsupermarket	-3232
‚ĖĀcheerleading	-3233
‚ĖĀgrandparents	-3234
bq	-3235
cu	-3236
dn	-3237
ec	-3238
ey	-3239
fu	-3240
gy	-3241
ki	-3242
mw	-3243
nn	-3244
pg	-3245
rd	-3246
sw	-3247
tc	-3248
‚ĖĀx	-3249
aga	-3250
alg	-3251
alo	-3252
ank	-3253
arf	-3254
azy	-3255
bat	-3256
bru	-3257
car	-3258
cif	-3259
cil	-3260
cky	-3261
cur	-3262
ded	-3263
die	-3264
ely	-3265
ena	-3266
enm	-3267
erk	-3268
erm	-3269
ews	-3270
fly	-3271
fts	-3272
gry	-3273
hic	-3274
hro	-3275
ids	-3276
ied	-3277
ini	-3278
ips	-3279
ira	-3280
irm	-3281
irs	-3282
iss	-3283
ize	-3284
kel	-3285
lay	-3286
ler	-3287
lic	-3288
lls	-3289
met	-3290
mps	-3291
nic	-3292
oph	-3293
oud	-3294
oup	-3295
pac	-3296
pin	-3297
pir	-3298
pos	-3299
ndy	-3300
omy	-3301
ret	-3302
ria	-3303
ril	-3304
rol	-3305
rup	-3306
see	-3307
sol	-3308
syl	-3309
tit	-3310
uby	-3311
uel	-3312
ugg	-3313
uke	-3314
ule	-3315
ume	-3316
ung	-3317
unn	-3318
urb	-3319
uro	-3320
yal	-3321
zan	-3322
zel	-3323
‚ĖĀah	-3324
‚ĖĀcm	-3325
‚ĖĀec	-3326
‚ĖĀef	-3327
‚ĖĀep	-3328
‚ĖĀfu	-3329
‚ĖĀob	-3330
‚ĖĀou	-3331
‚ĖĀpy	-3332
abet	-3333
abul	-3334
agus	-3335
aiah	-3336
aire	-3337
aled	-3338
ales	-3339
alie	-3340
alsa	-3341
amel	-3342
anie	-3343
ante	-3344
aren	-3345
aron	-3346
arts	-3347
asty	-3348
atra	-3349
auce	-3350
bain	-3351
bbed	-3352
cade	-3353
cake	-3354
cess	-3355
chen	-3356
clud	-3357
coms	-3358
ctic	-3359
dnes	-3360
enty	-3361
eral	-3362
eran	-3363
foot	-3364
hind	-3365
hire	-3366
ible	-3367
icon	-3368
idow	-3369
ilar	-3370
iled	-3371
iles	-3372
illa	-3373
ills	-3374
inds	-3375
indu	-3376
ingo	-3377
ises	-3378
istr	-3379
itor	-3380
itzi	-3381
kers	-3382
keys	-3383
lend	-3384
lene	-3385
ller	-3386
lton	-3387
mber	-3388
ndas	-3389
ndon	-3390
odoo	-3391
oomy	-3392
oose	-3393
ouse	-3394
oust	-3395
owns	-3396
pher	-3397
quar	-3398
rage	-3399
reek	-3400
reet	-3401
reme	-3402
rian	-3403
rict	-3404
rise	-3405
rots	-3406
ruce	-3407
seas	-3408
seph	-3409
stig	-3410
sues	-3411
swer	-3412
umbs	-3413
uten	-3414
vada	-3415
view	-3416
wber	-3417
what	-3418
will	-3419
wind	-3420
yson	-3421
‚ĖĀaka	-3422
‚ĖĀatl	-3423
‚ĖĀavo	-3424
‚ĖĀbag	-3425
‚ĖĀbat	-3426
‚ĖĀbbq	-3427
‚ĖĀbmw	-3428
‚ĖĀbow	-3429
‚ĖĀcho	-3430
‚ĖĀcnn	-3431
‚ĖĀcol	-3432
‚ĖĀcro	-3433
‚ĖĀcry	-3434
‚ĖĀdam	-3435
‚ĖĀdet	-3436
‚ĖĀdoo	-3437
‚ĖĀell	-3438
‚ĖĀenv	-3439
‚ĖĀest	-3440
‚ĖĀetc	-3441
‚ĖĀeye	-3442
‚ĖĀfer	-3443
‚ĖĀfla	-3444
‚ĖĀflu	-3445
‚ĖĀfra	-3446
‚ĖĀfro	-3447
‚ĖĀgay	-3448
‚ĖĀgru	-3449
‚ĖĀhii	-3450
‚ĖĀhoe	-3451
‚ĖĀjag	-3452
‚ĖĀjer	-3453
‚ĖĀjud	-3454
‚ĖĀkic	-3455
‚ĖĀkim	-3456
‚ĖĀlag	-3457
‚ĖĀlas	-3458
‚ĖĀlea	-3459
‚ĖĀlee	-3460
‚ĖĀlen	-3461
‚ĖĀlic	-3462
‚ĖĀlim	-3463
‚ĖĀlum	-3464
‚ĖĀmer	-3465
‚ĖĀmig	-3466
‚ĖĀmod	-3467
‚ĖĀnap	-3468
‚ĖĀned	-3469
‚ĖĀnfl	-3470
‚ĖĀnut	-3471
‚ĖĀopt	-3472
‚ĖĀord	-3473
‚ĖĀorg	-3474
‚ĖĀpen	-3475
‚ĖĀpos	-3476
‚ĖĀpup	-3477
‚ĖĀrem	-3478
‚ĖĀrpg	-3479
‚ĖĀsco	-3480
‚ĖĀscr	-3481
‚ĖĀsin	-3482
‚ĖĀsup	-3483
‚ĖĀtas	-3484
‚ĖĀtow	-3485
‚ĖĀtoy	-3486
‚ĖĀumm	-3487
‚ĖĀvoc	-3488
‚ĖĀwoo	-3489
‚ĖĀwra	-3490
‚ĖĀyay	-3491
achos	-3492
adian	-3493
aging	-3494
akeet	-3495
algic	-3496
alley	-3497
alous	-3498
althy	-3499
ament	-3500
andra	-3501
anged	-3502
asing	-3503
aster	-3504
ateur	-3505
athie	-3506
atoes	-3507
atomy	-3508
build	-3509
ccess	-3510
chery	-3511
ctive	-3512
ebras	-3513
essee	-3514
ether	-3515
ffany	-3516
gains	-3517
gging	-3518
going	-3519
guard	-3520
hroom	-3521
iance	-3522
iards	-3523
icole	-3524
icorn	-3525
ictor	-3526
icure	-3527
igail	-3528
igned	-3529
ional	-3530
isies	-3531
itted	-3532
lance	-3533
