<unk>	0
<s>	0
</s>	0
User:	0
Bot:	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
‚ĖĀs	-3
‚ĖĀw	-4
‚ĖĀthe	-5
in	-6
nd	-7
ed	-8
‚ĖĀto	-9
‚ĖĀb	-10
re	-11
‚ĖĀf	-12
‚ĖĀand	-13
ou	-14
‚ĖĀh	-15
it	-16
‚ĖĀwa	-17
er	-18
‚ĖĀc	-19
‚ĖĀl	-20
‚ĖĀm	-21
ing	-22
‚ĖĀp	-23
is	-24
‚ĖĀd	-25
on	-26
‚ĖĀ[	-27
‚ĖĀg	-28
ar	-29
‚ĖĀT	-30
‚ĖĀhe	-31
at	-32
‚ĖĀwas	-33
.[	-34
om	-35
‚ĖĀn	-36
or	-37
ay	-38
en	-39
ll	-40
an	-41
‚ĖĀThe	-42
id	-43
‚ĖĀth	-44
le	-45
‚ĖĀha	-46
‚ĖĀo	-47
‚ĖĀS	-48
et	-49
‚ĖĀit	-50
im	-51
‚ĖĀsa	-52
es	-53
‚ĖĀin	-54
ow	-55
ly	-56
‚ĖĀI	-57
‚ĖĀH	-58
ver	-59
ir	-60
‚ĖĀe	-61
ld	-62
‚ĖĀy	-63
ot	-64
‚ĖĀbe	-65
ig	-66
‚ĖĀu	-67
ck	-68
ve	-69
oo	-70
‚ĖĀof	-71
‚ĖĀHe	-72
‚ĖĀst	-73
ke	-74
ut	-75
‚ĖĀher	-76
‚ĖĀne	-77
‚ĖĀShe	-78
‚ĖĀyou	-79
‚ĖĀr	-80
‚ĖĀis	-81
ce	-82
‚ĖĀ"	-83
‚ĖĀso	-84
‚ĖĀon	-85
‚ĖĀfor	-86
‚ĖĀThey	-87
st	-88
pp	-89
‚ĖĀwe	-90
very	-91
ith	-92
‚ĖĀshe	-93
‚ĖĀpl	-94
ad	-95
‚ĖĀre	-96
am	-97
ri	-98
‚ĖĀwith	-99
nt	-100
se	-101
‚ĖĀsaid	-102
‚ĖĀthat	-103
ent	-104
‚ĖĀO	-105
ked	-106
‚ĖĀup	-107
‚ĖĀOn	-108
ould	-109
ht	-110
‚ĖĀday	-111
‚ĖĀgo	-112
‚ĖĀhis	-113
ch	-114
all	-115
‚ĖĀsh	-116
‚ĖĀL	-117
un	-118
out	-119
al	-120
‚ĖĀli	-121
‚ĖĀB	-122
‚ĖĀhad	-123
ome	-124
ter	-125
ee	-126
ily	-127
‚ĖĀplay	-128
her	-129
The	-130
‚ĖĀdo	-131
il	-132
itt	-133
ore	-134
ry	-135
‚ĖĀvery	-136
ime	-137
‚ĖĀthey	-138
ic	-139
‚ĖĀhapp	-140
‚ĖĀan	-141
‚ĖĀtime	-142
‚ĖĀwant	-143
end	-144
ra	-145
ight	-146
‚ĖĀk	-147
ec	-148
ound	-149
ake	-150
ittle	-151
‚ĖĀwh	-152
‚ĖĀlittle	-153
‚ĖĀsm	-154
‚ĖĀLily	-155
‚ĖĀthere	-156
ack	-157
‚ĖĀM	-158
‚ĖĀare	-159
‚ĖĀnot	-160
‚ĖĀA	-161
‚ĖĀbig	-162
‚ĖĀIt	-163
‚ĖĀmom	-164
riend	-165
‚ĖĀat	-166
‚ĖĀfriend	-167
‚ĖĀmy	-168
ill	-169
ur	-170
‚ĖĀhappy	-171
‚ĖĀloo	-172
my	-173
‚ĖĀneed	-174
ain	-175
ide	-176
ul	-177
‚ĖĀout	-178
ind	-179
art	-180
‚ĖĀhave	-181
‚ĖĀas	-182
ard	-183
‚ĖĀex	-184
ug	-185
‚ĖĀtoo	-186
‚ĖĀJ	-187
‚ĖĀsp	-188
‚ĖĀj	-189
el	-190
‚ĖĀbut	-191
‚ĖĀbo	-192
‚ĖĀsaw	-193
one	-194
if	-195
‚ĖĀle	-196
‚ĖĀlo	-197
‚ĖĀwere	-198
ood	-199
‚ĖĀme	-200
ro	-201
hen	-202
‚ĖĀOne	-203
‚ĖĀOnce	-204
way	-205
as	-206
um	-207
‚ĖĀnew	-208
‚ĖĀall	-209
ved	-210
‚ĖĀgoing	-211
."	-212
‚ĖĀTim	-213
‚ĖĀhim	-214
irl	-215
‚ĖĀgirl	-216
‚ĖĀar	-217
king	-218
‚ĖĀcan	-219
‚ĖĀwanted	-220
hing	-221
?[	-222
‚ĖĀcl	-223
ion	-224
‚ĖĀthis	-225
‚ĖĀthem	-226
rom	-227
‚ĖĀupon	-228
‚ĖĀsome	-229
‚ĖĀco	-230
‚ĖĀcould	-231
op	-232
‚ĖĀhel	-233
‚ĖĀget	-234
hed	-235
‚ĖĀwor	-236
!"	-237
ally	-238
ark	-239
‚ĖĀch	-240
‚ĖĀkn	-241
‚ĖĀal	-242
‚ĖĀhelp	-243
‚ĖĀfriends	-244
‚ĖĀca	-245
‚ĖĀsee	-246
‚ĖĀback	-247
‚ĖĀBen	-248
‚ĖĀstart	-249
ure	-250
‚ĖĀtheir	-251
ong	-252
‚ĖĀwent	-253
ame	-254
us	-255
ick	-256
‚ĖĀdid	-257
‚ĖĀW	-258
‚ĖĀlike	-259
omet	-260
ab	-261
oug	-262
‚ĖĀfun	-263
hat	-264
ge	-265
ice	-266
‚ĖĀTom	-267
‚ĖĀfa	-268
‚ĖĀaround	-269
‚ĖĀbir	-270
get	-271
‚ĖĀman	-272
‚ĖĀcar	-273
‚ĖĀE	-274
ful	-275
‚ĖĀsomet	-276
side	-277
ell	-278
‚ĖĀv	-279
est	-280
‚ĖĀno	-281
‚ĖĀab	-282
‚ĖĀro	-283
ie	-284
qu	-285
‚ĖĀag	-286
iled	-287
own	-288
‚ĖĀsay	-289
‚ĖĀsc	-290
‚ĖĀwould	-291
‚ĖĀBut	-292
‚ĖĀlooked	-293
‚ĖĀgood	-294
day	-295
‚ĖĀla	-296
elt	-297
‚ĖĀfrom	-298
ust	-299
ited	-300
‚ĖĀwhen	-301
‚ĖĀsmiled	-302
‚ĖĀtry	-303
eel	-304
‚ĖĀboy	-305
ite	-306
‚ĖĀfeel	-307
ant	-308
‚ĖĀbird	-309
amed	-310
ings	-311
‚ĖĀexc	-312
ink	-313
‚ĖĀmake	-314
‚ĖĀfelt	-315
ade	-316
‚ĖĀsomething	-317
ook	-318
‚ĖĀfl	-319
‚ĖĀyour	-320
oud	-321
‚ĖĀhome	-322
You	-323
ss	-324
‚ĖĀwhat	-325
?"	-326
‚ĖĀagain	-327
our	-328
ree	-329
ning	-330
‚ĖĀnamed	-331
‚ĖĀbl	-332
ther	-333
‚ĖĀaway	-334
‚ĖĀasked	-335
‚ĖĀloved	-336
ep	-337
ous	-338
dd	-339
ate	-340
‚ĖĀfind	-341
uch	-342
‚ĖĀmore	-343
gether	-344
‚ĖĀbr	-345
ers	-346
‚ĖĀevery	-347
‚ĖĀother	-348
ave	-349
‚ĖĀma	-350
‚ĖĀtoy	-351
‚ĖĀwal	-352
‚ĖĀmo	-353
‚ĖĀpark	-354
‚ĖĀstarted	-355
ue	-356
‚ĖĀmade	-357
‚ĖĀshould	-358
‚ĖĀtake	-359
‚ĖĀabout	-360
‚ĖĀexcited	-361
ac	-362
em	-363
fter	-364
ist	-365
ile	-366
‚ĖĀput	-367
‚ĖĀnow	-368
‚ĖĀtogether	-369
‚ĖĀcom	-370
‚ĖĀF	-371
ase	-372
‚ĖĀor	-373
‚ĖĀthen	-374
‚ĖĀse	-375
‚ĖĀlear	-376
‚ĖĀdec	-377
‚ĖĀpr	-378
‚ĖĀran	-379
ct	-380
,"	-381
nder	-382
‚ĖĀdown	-383
fe	-384
‚ĖĀbu	-385
‚ĖĀam	-386
‚ĖĀone	-387
‚ĖĀsays	-388
ach	-389
‚ĖĀfound	-390
ared	-391
‚ĖĀTimmy	-392
pl	-393
‚ĖĀhow	-394
ess	-395
‚ĖĀthan	-396
‚ĖĀplaying	-397
pped	-398
‚ĖĀke	-399
ouse	-400
‚ĖĀpre	-401
‚ĖĀdog	-402
os	-403
ways	-404
ought	-405
‚ĖĀalways	-406
‚ĖĀany	-407
ial	-408
‚ĖĀwater	-409
‚ĖĀsad	-410
‚ĖĀqu	-411
‚ĖĀwho	-412
‚ĖĀthings	-413
‚ĖĀD	-414
ided	-415
‚ĖĀtoday	-416
ort	-417
‚ĖĀint	-418
ara	-419
ol	-420
ace	-421
are	-422
ving	-423
ap	-424
‚ĖĀhug	-425
‚ĖĀlook	-426
here	-427
‚ĖĀsun	-428
‚ĖĀold	-429
‚ĖĀdecided	-430
ew	-431
ine	-432
reat	-433
‚ĖĀlearn	-434
ff	-435
‚ĖĀen	-436
ull	-437
‚ĖĀthink	-438
‚ĖĀSo	-439
‚ĖĀMom	-440
ive	-441
‚ĖĀlot	-442
‚ĖĀknow	-443
‚ĖĀwill	-444
ber	-445
Let	-446
‚ĖĀgot	-447
fore	-448
‚ĖĀreally	-449
ise	-450
ish	-451
‚ĖĀsk	-452
‚ĖĀcare	-453
‚ĖĀta	-454
‚ĖĀgra	-455
‚ĖĀcat	-456
ect	-457
row	-458
‚ĖĀmuch	-459
‚ĖĀliked	-460
lease	-461
‚ĖĀbec	-462
‚ĖĀSara	-463
‚ĖĀYou	-464
‚ĖĀpe	-465
‚ĖĀif	-466
What	-467
‚ĖĀcon	-468
‚ĖĀwee	-469
‚ĖĀbefore	-470
‚ĖĀspec	-471
able	-472
Th	-473
‚ĖĀrun	-474
xt	-475
ried	-476
‚ĖĀspecial	-477
‚ĖĀstr	-478
‚ĖĀjust	-479
‚ĖĀsoon	-480
‚ĖĀsw	-481
ny	-482
‚ĖĀoutside	-483
ven	-484
‚ĖĀEvery	-485
‚ĖĀlong	-486
pt	-487
‚ĖĀover	-488
th	-489
uck	-490
‚ĖĀtr	-491
‚ĖĀoff	-492
‚ĖĀcame	-493
‚ĖĀtook	-494
use	-495
‚ĖĀbea	-496
udd	-497
‚ĖĀwat	-498
‚ĖĀrem	-499
pen	-500
‚ĖĀJo	-501
‚ĖĀhouse	-502
‚ĖĀhas	-503
‚ĖĀWhen	-504
‚ĖĀnext	-505
na	-506
‚ĖĀeat	-507
‚ĖĀby	-508
ation	-509
‚ĖĀJack	-510
‚ĖĀball	-511
dy	-512
ang	-513
‚ĖĀread	-514
‚ĖĀbeaut	-515
‚ĖĀthought	-516
‚ĖĀbook	-517
‚ĖĀwork	-518
‚ĖĀway	-519
‚ĖĀAn	-520
‚ĖĀpo	-521
‚ĖĀho	-522
‚ĖĀdad	-523
Can	-524
‚ĖĀroom	-525
‚ĖĀtw	-526
arden	-527
‚ĖĀcall	-528
‚ĖĀbeautif	-529
‚ĖĀgarden	-530
My	-531
ass	-532
‚ĖĀscared	-533
‚ĖĀte	-534
ies	-535
vent	-536
‚ĖĀafter	-537
ank	-538
‚ĖĀlaug	-539
ax	-540
‚ĖĀpro	-541
‚ĖĀtree	-542
iz	-543
‚ĖĀtra	-544
‚ĖĀsmall	-545
‚ĖĀinto	-546
‚ĖĀsl	-547
‚ĖĀcle	-548
‚ĖĀgr	-549
‚ĖĀus	-550
ild	-551
ves	-552
ough	-553
‚ĖĀexpl	-554
He	-555
‚ĖĀche	-556
‚ĖĀopen	-557
‚ĖĀpick	-558
uc	-559
udden	-560
ause	-561
‚ĖĀfin	-562
‚ĖĀAnna	-563
ob	-564
‚ĖĀfeeling	-565
urn	-566
‚ĖĀim	-567
ting	-568
ater	-569
night	-570
‚ĖĀflow	-571
‚ĖĀnice	-572
‚ĖĀfo	-573
‚ĖĀbit	-574
ble	-575
etter	-576
‚ĖĀbest	-577
‚ĖĀshow	-578
‚ĖĀbeautiful	-579
‚ĖĀdidn	-580
She	-581
‚ĖĀmany	-582
‚ĖĀnever	-583
ag	-584
‚ĖĀknew	-585
‚ĖĀtonight	-586
oy	-587
ary	-588
ear	-589
uddenly	-590
‚ĖĀwo	-591
‚ĖĀSam	-592
ia	-593
‚ĖĀgl	-594
‚ĖĀproud	-595
‚ĖĀeach	-596
ember	-597
‚ĖĀad	-598
‚ĖĀun	-599
ner	-600
‚ĖĀcol	-601
‚ĖĀplease	-602
‚ĖĀmor	-603
ak	-604
ft	-605
This	-606
‚ĖĀsky	-607
‚ĖĀtoys	-608
‚ĖĀinside	-609
ged	-610
‚ĖĀhand	-611
‚ĖĀgave	-612
‚ĖĀAnd	-613
‚ĖĀdon	-614
It	-615
az	-616
ump	-617
ip	-618
port	-619
‚ĖĀThen	-620
lf	-621
‚ĖĀtold	-622
ty	-623
‚ĖĀfam	-624
hes	-625
‚ĖĀbear	-626
‚ĖĀHer	-627
‚ĖĀdre	-628
other	-629
‚ĖĀpret	-630
‚ĖĀcouldn	-631
‚ĖĀunt	-632
oth	-633
orry	-634
‚ĖĀplayed	-635
‚ĖĀbed	-636
‚ĖĀbetter	-637
‚ĖĀSuddenly	-638
oon	-639
ople	-640
imal	-641
‚ĖĀeven	-642
‚ĖĀuntil	-643
‚ĖĀclean	-644
‚ĖĀanimal	-645
ire	-646
ange	-647
‚ĖĀfast	-648
‚ĖĀstay	-649
‚ĖĀbuy	-650
‚ĖĀclos	-651
‚ĖĀph	-652
‚ĖĀapp	-653
urp	-654
‚ĖĀbox	-655
‚ĖĀplan	-656
‚ĖĀhard	-657
‚ĖĀwind	-658
‚ĖĀwonder	-659
‚ĖĀthanked	-660
ock	-661
‚ĖĀplace	-662
‚ĖĀpeople	-663
and	-664
‚ĖĀremember	-665
ment	-666
‚ĖĀbecause	-667
kes	-668
rent	-669
‚ĖĀMia	-670
‚ĖĀsorry	-671
We	-672
ious	-673
‚ĖĀdif	-674
‚ĖĀlove	-675
‚ĖĀheard	-676
‚ĖĀmorning	-677
age	-678
ool	-679
‚ĖĀfr	-680
‚ĖĀkind	-681
Do	-682
sh	-683
‚ĖĀdel	-684
‚ĖĀlist	-685
‚ĖĀcu	-686
That	-687
‚ĖĀred	-688
ather	-689
‚ĖĀFrom	-690
‚ĖĀwalk	-691
‚ĖĀsmile	-692
‚ĖĀend	-693
‚ĖĀfamily	-694
‚ĖĀcomp	-695
‚ĖĀfood	-696
‚ĖĀhugged	-697
‚ĖĀbra	-698
‚ĖĀlater	-699
‚ĖĀwatch	-700
igh	-701
ired	-702
‚ĖĀamaz	-703
‚ĖĀrain	-704
‚ĖĀbus	-705
‚ĖĀloud	-706
‚ĖĀfav	-707
thing	-708
‚ĖĀbeen	-709
‚ĖĀcolor	-710
‚ĖĀgreat	-711
leep	-712
‚ĖĀtwo	-713
‚ĖĀlots	-714
‚ĖĀnight	-715
lly	-716
‚ĖĀHis	-717
ast	-718
‚ĖĀcareful	-719
kend	-720
‚ĖĀdin	-721
‚ĖĀrel	-722
‚ĖĀweekend	-723
gan	-724
‚ĖĀcome	-725
ferent	-726
lew	-727
self	-728
‚ĖĀmommy	-729
‚ĖĀtried	-730
‚ĖĀwar	-731
‚ĖĀyear	-732
‚ĖĀtrying	-733
ucy	-734
‚ĖĀlet	-735
‚ĖĀLucy	-736
‚ĖĀhere	-737
bb	-738
‚ĖĀcalled	-739
‚ĖĀlooking	-740
‚ĖĀlearned	-741
‚ĖĀG	-742
‚ĖĀdis	-743
‚ĖĀjump	-744
joy	-745
‚ĖĀadvent	-746
‚ĖĀN	-747
gry	-748
‚ĖĀP	-749
‚ĖĀdoor	-750
be	-751
‚ĖĀfavor	-752
‚ĖĀstill	-753
‚ĖĀMax	-754
‚ĖĀsho	-755
orrow	-756
‚ĖĀfore	-757
‚ĖĀstore	-758
ched	-759
ummy	-760
‚ĖĀseem	-761
‚ĖĀhappen	-762
‚ĖĀfavorite	-763
‚ĖĀC	-764
iny	-765
‚ĖĀJoh	-766
‚ĖĀdinner	-767
eet	-768
urpr	-769
‚ĖĀtired	-770
‚ĖĀunder	-771
led	-772
‚ĖĀWe	-773
‚ĖĀJohn	-774
‚ĖĀblue	-775
‚ĖĀever	-776
‚ĖĀsurpr	-777
‚ĖĀenjoy	-778
urt	-779
‚ĖĀfar	-780
‚ĖĀfly	-781
‚ĖĀtow	-782
‚ĖĀdoll	-783
‚ĖĀturn	-784
‚ĖĀlisten	-785
‚ĖĀlaughed	-786
‚ĖĀkeep	-787
‚ĖĀquick	-788
‚ĖĀflowers	-789
ren	-790
‚ĖĀper	-791
‚ĖĀchild	-792
‚ĖĀlived	-793
‚ĖĀmight	-794
les	-795
‚ĖĀour	-796
ix	-797
bit	-798
‚ĖĀbel	-799
‚ĖĀrest	-800
‚ĖĀlight	-801
‚ĖĀgame	-802
‚ĖĀwhile	-803
‚ĖĀdifferent	-804
‚ĖĀadventure	-805
‚ĖĀey	-806
‚ĖĀsn	-807
‚ĖĀits	-808
‚ĖĀflew	-809
‚ĖĀwr	-810
‚ĖĀhop	-811
ished	-812
‚ĖĀpain	-813
‚ĖĀweek	-814
ount	-815
‚ĖĀgetting	-816
‚ĖĀlea	-817
‚ĖĀide	-818
‚ĖĀpic	-819
portant	-820
‚ĖĀimportant	-821
ity	-822
by	-823
‚ĖĀboth	-824
‚ĖĀbat	-825
‚ĖĀkept	-826
‚ĖĀAfter	-827
‚ĖĀsleep	-828
int	-829
ffee	-830
‚ĖĀBob	-831
‚ĖĀfish	-832
‚ĖĀeveryone	-833
cer	-834
‚ĖĀbad	-835
‚ĖĀbre	-836
‚ĖĀcoffee	-837
‚ĖĀ‚Äú	-838
ose	-839
‚ĖĀdoes	-840
‚ĖĀseen	-841
‚ĖĀshare	-842
‚ĖĀstor	-843
‚ĖĀsure	-844
‚ĖĀwait	-845
‚ĖĀanimals	-846
olly	-847
‚ĖĀnoise	-848
‚ĖĀphone	-849
‚ĖĀright	-850
‚ĖĀAs	-851
ully	-852
‚ĖĀboat	-853
‚ĖĀhead	-854
‚ĖĀopened	-855
br	-856
‚ĖĀde	-857
‚ĖĀsu	-858
iced	-859
irst	-860
‚ĖĀair	-861
‚ĖĀidea	-862
‚ĖĀbrave	-863
‚ĖĀwhere	-864
‚ĖĀstrong	-865
‚ĖĀwalked	-866
‚ĖĀexplore	-867
‚ĖĀtom	-868
‚ĖĀtre	-869
‚ĖĀlate	-870
‚ĖĀSp	-871
‚ĖĀrec	-872
‚ĖĀeyes	-873
‚ĖĀstre	-874
‚ĖĀworld	-875
Yes	-876
‚ĖĀac	-877
‚ĖĀtruck	-878
ised	-879
‚ĖĀSue	-880
‚ĖĀuse	-881
‚ĖĀready	-882
‚ĖĀsmell	-883
‚ĖĀground	-884
‚ĖĀpretty	-885
‚ĖĀcake	-886
‚ĖĀleave	-887
‚ĖĀrunning	-888
‚ĖĀbright	-889
‚ĖĀquickly	-890
‚ĖĀtomorrow	-891
‚ĖĀcont	-892
‚ĖĀwarm	-893
red	-894
‚ĖĀsafe	-895
vie	-896
‚ĖĀtri	-897
where	-898
‚ĖĀR	-899
air	-900
‚ĖĀcold	-901
per	-902
aybe	-903
reen	-904
‚ĖĀmag	-905
‚ĖĀsto	-906
‚ĖĀgive	-907
‚ĖĀwalking	-908
iss	-909
‚ĖĀneeds	-910
‚ĖĀmon	-911
abbit	-912
‚ĖĀMommy	-913
‚ĖĀSarah	-914
‚ĖĀdress	-915
ical	-916
ient	-917
‚ĖĀhurt	-918
‚ĖĀcry	-919
‚ĖĀpart	-920
‚ĖĀmaking	-921
ars	-922
‚ĖĀshiny	-923
‚ĖĀamazing	-924
‚ĖĀEveryone	-925
‚ĖĀrabbit	-926
‚ĖĀnoticed	-927
‚ĖĀcra	-928
‚ĖĀmus	-929
‚ĖĀnear	-930
ane	-931
ids	-932
‚ĖĀtal	-933
‚ĖĀclim	-934
‚ĖĀmeet	-935
‚ĖĀperf	-936
Did	-937
‚ĖĀslow	-938
‚ĖĀow	-939
ught	-940
ady	-941
ture	-942
‚ĖĀdelic	-943
‚ĖĀweather	-944
itc	-945
rough	-946
‚ĖĀmovie	-947
‚ĖĀplant	-948
so	-949
‚ĖĀstu	-950
‚ĖĀdark	-951
‚ĖĀMolly	-952
‚ĖĀbirds	-953
ma	-954
anc	-955
ance	-956
dded	-957
‚ĖĀvis	-958
‚ĖĀclimb	-959
‚ĖĀhaving	-960
‚ĖĀthrough	-961
‚ĖĀforest	-962
ash	-963
illy	-964
‚ĖĀfill	-965
‚ĖĀlooks	-966
iver	-967
‚ĖĀchildren	-968
No	-969
mer	-970
fully	-971
‚ĖĀsing	-972
‚ĖĀfirst	-973
‚ĖĀpat	-974
‚ĖĀthin	-975
‚ĖĀstopped	-976
ions	-977
‚ĖĀbug	-978
‚ĖĀalso	-979
‚ĖĀkids	-980
‚ĖĀpass	-981
‚ĖĀrock	-982
‚ĖĀpicked	-983
‚ĖĀbeing	-984
og	-985
‚ĖĀDad	-986
‚ĖĀhigh	-987
‚ĖĀreal	-988
‚ĖĀsweet	-989
‚ĖĀpu	-990
‚ĖĀbro	-991
‚ĖĀear	-992
‚ĖĀface	-993
‚ĖĀleft	-994
‚ĖĀname	-995
‚ĖĀwatched	-996
‚ĖĀdelicious	-997
‚ĖĀcr	-998
ctor	-999
‚ĖĀmess	-1000
‚ĖĀthree	-1001
ign	-1002
isy	-1003
kay	-1004
‚ĖĀdr	-1005
ated	-1006
‚ĖĀdri	-1007
‚ĖĀsqu	-1008
‚ĖĀSpot	-1009
‚ĖĀmean	-1010
‚ĖĀfull	-1011
‚ĖĀtell	-1012
‚ĖĀshoes	-1013
ute	-1014
‚ĖĀhot	-1015
‚ĖĀwear	-1016
‚ĖĀsound	-1017
‚ĖĀbecame	-1018
‚ĖĀIn	-1019
‚ĖĀJoe	-1020
‚ĖĀdra	-1021
‚ĖĀangry	-1022
bye	-1023
nts	-1024
bbed	-1025
‚ĖĀbegan	-1026
‚ĖĀleaves	-1027
ized	-1028
‚ĖĀhear	-1029
‚ĖĀtable	-1030
‚ĖĀcloser	-1031
pping	-1032
‚ĖĀwindow	-1033
eep	-1034
‚ĖĀcuri	-1035
‚ĖĀglad	-1036
‚ĖĀvisit	-1037
‚ĖĀpicture	-1038
ied	-1039
‚ĖĀnodded	-1040
‚ĖĀhappened	-1041
llow	-1042
‚ĖĀinc	-1043
‚ĖĀpen	-1044
iet	-1045
ila	-1046
ost	-1047
‚ĖĀsec	-1048
‚ĖĀhands	-1049
‚ĖĀbutter	-1050
‚ĖĀfinally	-1051
‚ĖĀgoodbye	-1052
‚ĖĀthinking	-1053
more	-1054
‚ĖĀcook	-1055
‚ĖĀstick	-1056
‚ĖĀtrees	-1057
‚ĖĀanymore	-1058
‚ĖĀru	-1059
‚ĖĀfix	-1060
‚ĖĀLila	-1061
‚ĖĀtast	-1062
‚ĖĀcoming	-1063
ich	-1064
‚ĖĀTh	-1065
imes	-1066
‚ĖĀgreen	-1067
‚ĖĀperfect	-1068
aisy	-1069
room	-1070
‚ĖĀbeh	-1071
‚ĖĀkitc	-1072
arents	-1073
‚ĖĀblock	-1074
‚ĖĀmusic	-1075
‚ĖĀrelax	-1076
‚ĖĀkitchen	-1077
hy	-1078
ger	-1079
uit	-1080
‚ĖĀve	-1081
ieve	-1082
‚ĖĀgrass	-1083
‚ĖĀjumped	-1084
‚ĖĀcurious	-1085
ken	-1086
oice	-1087
unch	-1088
ward	-1089
‚ĖĀmove	-1090
‚ĖĀfollow	-1091
If	-1092
bab	-1093
‚ĖĀres	-1094
‚ĖĀset	-1095
Could	-1096
‚ĖĀstop	-1097
ons	-1098
cess	-1099
‚ĖĀJane	-1100
‚ĖĀfire	-1101
‚ĖĀyell	-1102
av	-1103
‚ĖĀclot	-1104
‚ĖĀdone	-1105
‚ĖĀmouse	-1106
‚ĖĀthese	-1107
‚ĖĀthing	-1108
‚ĖĀsomeone	-1109
‚ĖĀwonderful	-1110
orm	-1111
ppy	-1112
ered	-1113
‚ĖĀfre	-1114
‚ĖĀice	-1115
‚ĖĀpres	-1116
‚ĖĀDaisy	-1117
‚ĖĀpaint	-1118
‚ĖĀballoon	-1119
Don	-1120
‚ĖĀjo	-1121
ence	-1122
ster	-1123
‚ĖĀhole	-1124
‚ĖĀsurprise	-1125
zy	-1126
‚ĖĀhair	-1127
‚ĖĀcheck	-1128
‚ĖĀshout	-1129
‚ĖĀvoice	-1130
‚ĖĀtaking	-1131
‚ĖĀanything	-1132
‚ĖĀcarefully	-1133
‚ĖĀtop	-1134
Thank	-1135
‚ĖĀforg	-1136
‚ĖĀlady	-1137
‚ĖĀsoft	-1138
‚ĖĀbreak	-1139
‚ĖĀfilled	-1140
‚ĖĀbelieve	-1141
‚ĖĀfinished	-1142
aur	-1143
‚ĖĀkey	-1144
‚ĖĀyes	-1145
‚ĖĀused	-1146
‚ĖĀflower	-1147
‚ĖĀask	-1148
‚ĖĀate	-1149
‚ĖĀdro	-1150
‚ĖĀflo	-1151
thday	-1152
ually	-1153
‚ĖĀgone	-1154
‚ĖĀprin	-1155
‚ĖĀcloud	-1156
‚ĖĀforget	-1157
‚ĖĀstrange	-1158
ds	-1159
‚ĖĀ-	-1160
ier	-1161
ached	-1162
‚ĖĀarri	-1163
‚ĖĀbeach	-1164
‚ĖĀthank	-1165
‚ĖĀyears	-1166
‚ĖĀdoctor	-1167
‚ĖĀbrother	-1168
‚ĖĀclothes	-1169
‚ĖĀeverything	-1170
der	-1171
ott	-1172
oney	-1173
‚ĖĀFin	-1174
‚ĖĀJim	-1175
‚ĖĀbar	-1176
‚ĖĀwhy	-1177
‚ĖĀhope	-1178
‚ĖĀlast	-1179
‚ĖĀwood	-1180
‚ĖĀtrain	-1181
‚ĖĀyummy	-1182
‚ĖĀprobab	-1183
‚ĖĀgrabbed	-1184
‚ĖĀbirthday	-1185
ush	-1186
‚ĖĀbag	-1187
‚ĖĀgro	-1188
‚ĖĀmat	-1189
‚ĖĀfell	-1190
‚ĖĀless	-1191
‚ĖĀrepl	-1192
‚ĖĀclose	-1193
‚ĖĀparents	-1194
‚ĖĀprobably	-1195
‚ĖĀcars	-1196
‚ĖĀpull	-1197
ention	-1198
‚ĖĀwaved	-1199
‚ĖĀgrocer	-1200
ffic	-1201
‚ĖĀbow	-1202
‚ĖĀmin	-1203
‚ĖĀshop	-1204
‚ĖĀsong	-1205
Please	-1206
‚ĖĀThere	-1207
‚ĖĀlunch	-1208
![	-1209
ere	-1210
und	-1211
ream	-1212
ross	-1213
‚ĖĀcool	-1214
‚ĖĀwall	-1215
‚ĖĀcatch	-1216
‚ĖĀshowed	-1217
‚ĖĀhappily	-1218
ike	-1219
oup	-1220
‚ĖĀonly	-1221
‚ĖĀparty	-1222
ms	-1223
irt	-1224
oom	-1225
‚ĖĀhun	-1226
‚ĖĀmost	-1227
‚ĖĀokay	-1228
‚ĖĀfresh	-1229
‚ĖĀseems	-1230
‚ĖĀcomput	-1231
ape	-1232
alth	-1233
‚ĖĀfew	-1234
‚ĖĀmum	-1235
‚ĖĀfree	-1236
‚ĖĀlibr	-1237
‚ĖĀcolors	-1238
‚ĖĀanother	-1239
‚ĖĀpresent	-1240
Mom	-1241
let	-1242
‚ĖĀgi	-1243
‚ĖĀgrow	-1244
‚ĖĀland	-1245
‚ĖĀwell	-1246
‚ĖĀslide	-1247
‚ĖĀbutterf	-1248
mb	-1249
arth	-1250
oint	-1251
‚ĖĀmet	-1252
‚ĖĀsat	-1253
‚ĖĀThat	-1254
‚ĖĀpers	-1255
‚ĖĀteac	-1256
‚ĖĀquiet	-1257
‚ĖĀhelped	-1258
‚ĖĀyellow	-1259
aby	-1260
set	-1261
‚ĖĀatt	-1262
oring	-1263
‚ĖĀlock	-1264
‚ĖĀbehind	-1265
‚ĖĀhopped	-1266
‚ĖĀpretend	-1267
‚ĖĀstarting	-1268
‚ĖĀown	-1269
‚ĖĀhour	-1270
‚ĖĀlost	-1271
‚ĖĀtrip	-1272
‚ĖĀcount	-1273
‚ĖĀtight	-1274
‚ĖĀenjoyed	-1275
‚ĖĀTo	-1276
ined	-1277
ries	-1278
‚ĖĀjob	-1279
‚ĖĀmark	-1280
‚ĖĀmagical	-1281
‚ĖĀunderst	-1282
‚ĖĀAt	-1283
‚ĖĀju	-1284
Look	-1285
itty	-1286
ling	-1287
‚ĖĀLet	-1288
‚ĖĀhum	-1289
‚ĖĀsand	-1290
‚ĖĀswim	-1291
‚ĖĀbooks	-1292
‚ĖĀorgan	-1293
‚ĖĀhimself	-1294
‚ĖĀteacher	-1295
me	-1296
eed	-1297
aper	-1298
‚ĖĀcup	-1299
‚ĖĀfro	-1300
anger	-1301
‚ĖĀmine	-1302
‚ĖĀride	-1303
‚ĖĀsees	-1304
‚ĖĀtall	-1305
‚ĖĀbroken	-1306
‚ĖĀenough	-1307
‚ĖĀshouted	-1308
‚ĖĀtraffic	-1309
‚ĖĀcomputer	-1310
‚ĖĀremembered	-1311
bo	-1312
icy	-1313
cket	-1314
‚ĖĀhor	-1315
‚ĖĀmar	-1316
‚ĖĀbath	-1317
aurant	-1318
‚ĖĀstory	-1319
‚ĖĀlibrary	-1320
‚ĖĀfriendly	-1321
‚ĖĀrestaurant	-1322
amp	-1323
‚ĖĀCan	-1324
‚ĖĀNow	-1325
‚ĖĀJill	-1326
‚ĖĀfunny	-1327
‚ĖĀmoney	-1328
‚ĖĀchange	-1329
‚ĖĀplants	-1330
‚ĖĀreached	-1331
ask	-1332
‚ĖĀnap	-1333
‚ĖĀchar	-1334
‚ĖĀheav	-1335
‚ĖĀsign	-1336
‚ĖĀtail	-1337
‚ĖĀgrand	-1338
‚ĖĀwrong	-1339
‚ĖĀbatter	-1340
‚ĖĀliving	-1341
iv	-1342
ract	-1343
‚ĖĀsal	-1344
‚ĖĀlikes	-1345
‚ĖĀhealth	-1346
‚ĖĀstreet	-1347
‚ĖĀworked	-1348
fort	-1349
‚ĖĀdry	-1350
‚ĖĀspl	-1351
‚ĖĀbaby	-1352
‚ĖĀpack	-1353
‚ĖĀcreat	-1354
‚ĖĀquite	-1355
‚ĖĀbigger	-1356
‚ĖĀblocks	-1357
gs	-1358
bor	-1359
ipe	-1360
ued	-1361
‚ĖĀob	-1362
pect	-1363
erest	-1364
‚ĖĀable	-1365
‚ĖĀfall	-1366
‚ĖĀdrink	-1367
‚ĖĀmakes	-1368
‚ĖĀhungry	-1369
‚ĖĀslowly	-1370
‚ĖĀmention	-1371
‚ĖĀinterest	-1372
‚ĖĀbutterfly	-1373
‚ĖĀz	-1374
ret	-1375
‚ĖĀhat	-1376
‚ĖĀmail	-1377
‚ĖĀbuild	-1378
‚ĖĀdream	-1379
‚ĖĀheavy	-1380
‚ĖĀforward	-1381
‚ĖĀmeeting	-1382
cle	-1383
‚ĖĀel	-1384
iday	-1385
‚ĖĀAll	-1386
‚ĖĀhid	-1387
Where	-1388
‚ĖĀdeep	-1389
‚ĖĀhold	-1390
‚ĖĀsuch	-1391
‚ĖĀlaugh	-1392
‚ĖĀpuppy	-1393
‚ĖĀcontin	-1394
ointment	-1395
‚ĖĀappointment	-1396
‚ĖĀEm	-1397
most	-1398
ower	-1399
redi	-1400
‚ĖĀact	-1401
ating	-1402
chool	-1403
iting	-1404
‚ĖĀdraw	-1405
‚ĖĀSally	-1406
‚ĖĀalmost	-1407
ince	-1408
ular	-1409
‚ĖĀste	-1410
aught	-1411
‚ĖĀelse	-1412
‚ĖĀpond	-1413
‚ĖĀsail	-1414
‚ĖĀdoing	-1415
‚ĖĀneigh	-1416
‚ĖĀworry	-1417
‚ĖĀmoment	-1418
‚ĖĀschool	-1419
‚ĖĀFinally	-1420
‚ĖĀsurprised	-1421
gy	-1422
ud	-1423
uff	-1424
vel	-1425
‚ĖĀDo	-1426
ject	-1427
noon	-1428
‚ĖĀdes	-1429
‚ĖĀdisc	-1430
‚ĖĀperson	-1431
‚ĖĀincredi	-1432
‚ĖĀafternoon	-1433
‚ĖĀmentioned	-1434
ope	-1435
rel	-1436
ten	-1437
Hell	-1438
‚ĖĀcut	-1439
‚ĖĀele	-1440
‚ĖĀwon	-1441
Hello	-1442
‚ĖĀroll	-1443
‚ĖĀEarth	-1444
‚ĖĀclass	-1445
‚ĖĀearly	-1446
‚ĖĀsmiles	-1447
‚ĖĀreplied	-1448
!‚ÄĚ	-1449
Wow	-1450
ian	-1451
ize	-1452
‚ĖĀba	-1453
Have	-1454
reed	-1455
ister	-1456
‚ĖĀheld	-1457
‚ĖĀinst	-1458
‚ĖĀmust	-1459
‚ĖĀTommy	-1460
‚ĖĀtouch	-1461
‚ĖĀwoods	-1462
‚ĖĀsecret	-1463
‚ĖĀarrived	-1464
‚ĖĀinteresting	-1465
rew	-1466
ugg	-1467
They	-1468
ames	-1469
‚ĖĀJen	-1470
‚ĖĀcor	-1471
‚ĖĀgent	-1472
‚ĖĀprom	-1473
ecause	-1474
‚ĖĀfight	-1475
‚ĖĀhuman	-1476
‚ĖĀwants	-1477
‚ĖĀwhich	-1478
‚ĖĀwhite	-1479
uct	-1480
yard	-1481
‚ĖĀcla	-1482
‚ĖĀvac	-1483
‚ĖĀvol	-1484
‚ĖĀkeys	-1485
‚ĖĀlife	-1486
‚ĖĀtown	-1487
‚ĖĀcried	-1488
‚ĖĀforgot	-1489
‚ĖĀlonger	-1490
‚ĖĀrealized	-1491
ilk	-1492
‚ĖĀsy	-1493
utes	-1494
‚ĖĀlar	-1495
‚ĖĀsear	-1496
‚ĖĀinter	-1497
Because	-1498
‚ĖĀamazed	-1499
‚ĖĀfinish	-1500
ey	-1501
pe	-1502
ph	-1503
‚ĖĀFr	-1504
ards	-1505
‚ĖĀgas	-1506
‚ĖĀinf	-1507
‚ĖĀref	-1508
‚ĖĀgrab	-1509
‚ĖĀmonth	-1510
‚ĖĀlesson	-1511
‚ĖĀwished	-1512
‚ĖĀherself	-1513
‚ĖĀbackyard	-1514
‚ĖĀcontinued	-1515
ng	-1516
ming	-1517
‚ĖĀjoy	-1518
‚ĖĀpet	-1519
‚ĖĀThis	-1520
‚ĖĀsame	-1521
‚ĖĀbring	-1522
‚ĖĀfloor	-1523
‚ĖĀriver	-1524
‚ĖĀclosed	-1525
‚ĖĀneeded	-1526
‚ĖĀrecipe	-1527
‚ĖĀsister	-1528
‚ĖĀsinging	-1529
‚ĖĀunderstand	-1530
com	-1531
ased	-1532
idge	-1533
‚ĖĀAmy	-1534
‚ĖĀart	-1535
‚ĖĀmilk	-1536
‚ĖĀmiss	-1537
‚ĖĀsupp	-1538
‚ĖĀwaited	-1539
‚ĖĀbattery	-1540
‚ĖĀbrought	-1541
‚ĖĀminutes	-1542
‚ĖĀlearning	-1543
‚ĖĀadventures	-1544
‚ĖĀGra	-1545
‚ĖĀpur	-1546
‚ĖĀtea	-1547
There	-1548
‚ĖĀSoon	-1549
‚ĖĀtalk	-1550
‚ĖĀfeels	-1551
‚ĖĀstayed	-1552
‚ĖĀclimbed	-1553
oc	-1554
lla	-1555
‚ĖĀgu	-1556
‚ĖĀbee	-1557
‚ĖĀret	-1558
vered	-1559
‚ĖĀfold	-1560
‚ĖĀkite	-1561
‚ĖĀrace	-1562
‚ĖĀevent	-1563
‚ĖĀjuice	-1564
‚ĖĀagreed	-1565
‚ĖĀothers	-1566
ult	-1567
‚ĖĀCh	-1568
‚ĖĀes	-1569
unny	-1570
eared	-1571
‚ĖĀfrog	-1572
‚ĖĀglass	-1573
‚ĖĀpaper	-1574
‚ĖĀneighbor	-1575
".	-1576
ual	-1577
umb	-1578
‚ĖĀfig	-1579
‚ĖĀmed	-1580
‚ĖĀhill	-1581
‚ĖĀpast	-1582
‚ĖĀBenny	-1583
‚ĖĀDaddy	-1584
‚ĖĀstudy	-1585
‚ĖĀacross	-1586
‚ĖĀfaster	-1587
‚ĖĀflying	-1588
‚ĖĀmonster	-1589
ins	-1590
izz	-1591
uce	-1592
ever	-1593
ssed	-1594
‚ĖĀser	-1595
ident	-1596
‚ĖĀbusy	-1597
‚ĖĀcast	-1598
‚ĖĀsave	-1599
‚ĖĀside	-1600
‚ĖĀalone	-1601
‚ĖĀhours	-1602
‚ĖĀpeace	-1603
‚ĖĀmarket	-1604
‚ĖĀexplain	-1605
up	-1606
ert	-1607
net	-1608
nic	-1609
‚ĖĀav	-1610
‚ĖĀsit	-1611
asure	-1612
‚ĖĀcand	-1613
‚ĖĀfair	-1614
‚ĖĀJimmy	-1615
‚ĖĀblack	-1616
‚ĖĀblank	-1617
‚ĖĀfruit	-1618
‚ĖĀpicnic	-1619
‚ĖĀseemed	-1620
‚ĖĀshared	-1621
‚ĖĀcookies	-1622
‚ĖĀfollowed	-1623
‚ĖĀsometimes	-1624
ory	-1625
eter	-1626
ises	-1627
‚ĖĀimp	-1628
ining	-1629
‚ĖĀbike	-1630
‚ĖĀdays	-1631
‚ĖĀduck	-1632
ountain	-1633
‚ĖĀblanket	-1634
ift	-1635
angu	-1636
urry	-1637
‚ĖĀacc	-1638
‚ĖĀloc	-1639
‚ĖĀsea	-1640
‚ĖĀwet	-1641
Maybe	-1642
irrel	-1643
onely	-1644
‚ĖĀWhat	-1645
‚ĖĀbody	-1646
‚ĖĀcray	-1647
‚ĖĀlake	-1648
‚ĖĀplac	-1649
‚ĖĀlaund	-1650
‚ĖĀstars	-1651
‚ĖĀlonely	-1652
‚ĖĀstepped	-1653
‚ĖĀsquirrel	-1654
‚ĖĀvacation	-1655
‚ĖĀexploring	-1656
‚ĖĀeverywhere	-1657
.‚ÄĚ	-1658
gon	-1659
oun	-1660
ule	-1661
bble	-1662
ider	-1663
‚ĖĀang	-1664
‚ĖĀsmo	-1665
‚ĖĀwin	-1666
‚ĖĀbott	-1667
‚ĖĀcomm	-1668
‚ĖĀhide	-1669
‚ĖĀlion	-1670
‚ĖĀbloom	-1671
‚ĖĀbreat	-1672
‚ĖĀlangu	-1673
‚ĖĀtreat	-1674
‚ĖĀcolour	-1675
‚ĖĀlights	-1676
fortable	-1677
‚ĖĀreading	-1678
‚ĖĀpictures	-1679
ging	-1680
‚ĖĀcir	-1681
‚ĖĀsol	-1682
‚ĖĀMary	-1683
‚ĖĀdanc	-1684
‚ĖĀener	-1685
‚ĖĀpink	-1686
‚ĖĀcream	-1687
‚ĖĀsunny	-1688
‚ĖĀdanger	-1689
‚ĖĀorange	-1690
‚ĖĀhelping	-1691
‚ĖĀlaundry	-1692
‚ĖĀpromised	-1693
gr	-1694
ces	-1695
een	-1696
erc	-1697
ney	-1698
outh	-1699
‚ĖĀfox	-1700
‚ĖĀhig	-1701
aring	-1702
ushed	-1703
‚ĖĀbake	-1704
‚ĖĀcoll	-1705
‚ĖĀdead	-1706
‚ĖĀpract	-1707
‚ĖĀsnack	-1708
‚ĖĀwords	-1709
‚ĖĀmother	-1710
‚ĖĀgrocery	-1711
‚ĖĀprincess	-1712
unt	-1713
cept	-1714
eddy	-1715
‚ĖĀrid	-1716
Since	-1717
ipped	-1718
‚ĖĀlive	-1719
‚ĖĀmind	-1720
‚ĖĀpair	-1721
‚ĖĀsoup	-1722
‚ĖĀspot	-1723
‚ĖĀMummy	-1724
‚ĖĀoften	-1725
‚ĖĀscary	-1726
‚ĖĀspark	-1727
‚ĖĀswing	-1728
‚ĖĀeating	-1729
‚ĖĀmatter	-1730
‚ĖĀturned	-1731
‚ĖĀclapped	-1732
‚ĖĀwatching	-1733
How	-1734
ead	-1735
els	-1736
ond	-1737
ored	-1738
‚ĖĀpol	-1739
light	-1740
‚ĖĀline	-1741
‚ĖĀones	-1742
‚ĖĀroad	-1743
ateful	-1744
‚ĖĀbread	-1745
‚ĖĀbunny	-1746
‚ĖĀcarry	-1747
‚ĖĀInside	-1748
‚ĖĀfigure	-1749
‚ĖĀcheered	-1750
‚ĖĀworking	-1751
‚ĖĀcolorful	-1752
de	-1753
ery	-1754
ont	-1755
‚ĖĀpa	-1756
‚ĖĀty	-1757
uffy	-1758
‚ĖĀcur	-1759
‚ĖĀgen	-1760
‚ĖĀspr	-1761
‚ĖĀcraw	-1762
‚ĖĀgift	-1763
‚ĖĀimag	-1764
itting	-1765
‚ĖĀdisco	-1766
‚ĖĀsched	-1767
‚ĖĀcastle	-1768
‚ĖĀproble	-1769
‚ĖĀpulled	-1770
‚ĖĀremind	-1771
‚ĖĀcomplet	-1772
‚ĖĀpatient	-1773
‚ĖĀtowards	-1774
‚ĖĀexciting	-1775
‚ĖĀgrateful	-1776
‚ĖĀlistened	-1777
ym	-1778
ens	-1779
ord	-1780
ote	-1781
‚ĖĀap	-1782
‚ĖĀce	-1783
read	-1784
‚ĖĀpot	-1785
‚ĖĀter	-1786
‚ĖĀwasn	-1787
‚ĖĀhorse	-1788
‚ĖĀmaybe	-1789
‚ĖĀrelie	-1790
‚ĖĀyoung	-1791
‚ĖĀclouds	-1792
‚ĖĀconcer	-1793
‚ĖĀsunset	-1794
‚ĖĀlanguage	-1795
Oh	-1796
ats	-1797
sol	-1798
‚ĖĀpi	-1799
irty	-1800
line	-1801
used	-1802
‚ĖĀadd	-1803
‚ĖĀsum	-1804
epend	-1805
‚ĖĀbush	-1806
‚ĖĀjoin	-1807
‚ĖĀsalt	-1808
‚ĖĀsnow	-1809
‚ĖĀtiny	-1810
‚ĖĀdrove	-1811
‚ĖĀlocal	-1812
‚ĖĀshirt	-1813
‚ĖĀstuck	-1814
‚ĖĀtrash	-1815
‚ĖĀfridge	-1816
‚ĖĀreturn	-1817
‚ĖĀstories	-1818
‚ĖĀworried	-1819
io	-1820
ze	-1821
ail	-1822
arm	-1823
bly	-1824
‚ĖĀanc	-1825
‚ĖĀhol	-1826
‚ĖĀjour	-1827
‚ĖĀsack	-1828
‚ĖĀwoke	-1829
‚ĖĀheart	-1830
‚ĖĀspoon	-1831
‚ĖĀusing	-1832
‚ĖĀenergy	-1833
‚ĖĀfarmer	-1834
‚ĖĀnaught	-1835
‚ĖĀconcert	-1836
‚ĖĀholiday	-1837
‚ĖĀdangerous	-1838
ama	-1839
man	-1840
adow	-1841
‚ĖĀcoo	-1842
‚ĖĀgym	-1843
‚ĖĀinv	-1844
‚ĖĀpay	-1845
‚ĖĀcele	-1846
‚ĖĀfoot	-1847
‚ĖĀguit	-1848
‚ĖĀyard	-1849
solute	-1850
‚ĖĀchair	-1851
‚ĖĀdolls	-1852
‚ĖĀexerc	-1853
‚ĖĀdriver	-1854
‚ĖĀancient	-1855
‚ĖĀwithout	-1856
‚ĖĀabsolute	-1857
‚ĖĀaccident	-1858
ps	-1859
sw	-1860
anch	-1861
apes	-1862
stem	-1863
‚ĖĀent	-1864
iling	-1865
ocked	-1866
shine	-1867
‚ĖĀmoon	-1868
‚ĖĀpath	-1869
‚ĖĀpizz	-1870
‚ĖĀalong	-1871
‚ĖĀangel	-1872
‚ĖĀchang	-1873
‚ĖĀdirty	-1874
‚ĖĀpoint	-1875
‚ĖĀpower	-1876
‚ĖĀsilly	-1877
‚ĖĀveget	-1878
‚ĖĀwrite	-1879
emember	-1880
‚ĖĀbranch	-1881
‚ĖĀbucket	-1882
‚ĖĀletter	-1883
‚ĖĀplaces	-1884
‚ĖĀsummer	-1885
‚ĖĀanywhere	-1886
‚ĖĀlaughing	-1887
‚ĖĀsunshine	-1888
‚ĖĀabsolutely	-1889
Hi	-1890
Why	-1891
app	-1892
‚ĖĀMr	-1893
ates	-1894
eces	-1895
less	-1896
ones	-1897
‚ĖĀval	-1898
‚ĖĀansw	-1899
‚ĖĀbite	-1900
‚ĖĀcase	-1901
‚ĖĀpurp	-1902
‚ĖĀMaybe	-1903
‚ĖĀchick	-1904
‚ĖĀmagic	-1905
‚ĖĀsmart	-1906
‚ĖĀcaught	-1907
‚ĖĀdisapp	-1908
‚ĖĀguitar	-1909
‚ĖĀhigher	-1910
‚ĖĀpieces	-1911
‚ĖĀthinks	-1912
Remember	-1913
‚ĖĀsitting	-1914
‚ĖĀplanning	-1915
‚ĖĀexplained	-1916
to	-1917
‚ĖĀmix	-1918
‚ĖĀpri	-1919
‚ĖĀreg	-1920
ables	-1921
‚ĖĀconf	-1922
‚ĖĀgets	-1923
‚ĖĀnews	-1924
‚ĖĀsock	-1925
‚ĖĀfront	-1926
‚ĖĀlarge	-1927
‚ĖĀpizza	-1928
‚ĖĀbelong	-1929
‚ĖĀgentle	-1930
‚ĖĀnaughty	-1931
‚ĖĀcleaning	-1932
‚ĖĀcomplete	-1933
‚ĖĀmountain	-1934
‚ĖĀrelieved	-1935
cy	-1936
zz	-1937
ned	-1938
rot	-1939
cape	-1940
cast	-1941
cean	-1942
ness	-1943
olog	-1944
ourse	-1945
rible	-1946
‚ĖĀcave	-1947
‚ĖĀorder	-1948
‚ĖĀsandw	-1949
‚ĖĀthrew	-1950
‚ĖĀbought	-1951
‚ĖĀoffice	-1952
‚ĖĀpurple	-1953
‚ĖĀsystem	-1954
‚ĖĀthough	-1955
‚ĖĀevening	-1956
‚ĖĀinstead	-1957
‚ĖĀgroceries	-1958
als	-1959
bow	-1960
ove	-1961
‚ĖĀWh	-1962
ache	-1963
ents	-1964
ield	-1965
ific	-1966
‚ĖĀext	-1967
‚ĖĀrob	-1968
‚ĖĀtun	-1969
‚ĖĀwel	-1970
Mommy	-1971
aking	-1972
‚ĖĀasks	-1973
‚ĖĀdist	-1974
‚ĖĀkiss	-1975
‚ĖĀmach	-1976
‚ĖĀruns	-1977
‚ĖĀmouth	-1978
‚ĖĀcelebr	-1979
‚ĖĀlovely	-1980
‚ĖĀonline	-1981
‚ĖĀplanet	-1982
‚ĖĀshapes	-1983
‚ĖĀtasted	-1984
‚ĖĀcovered	-1985
‚ĖĀrainbow	-1986
‚ĖĀshining	-1987
‚ĖĀcomfortable	-1988
eer	-1989
ume	-1990
atur	-1991
come	-1992
iece	-1993
ills	-1994
itch	-1995
ucky	-1996
ustr	-1997
‚ĖĀcal	-1998
‚ĖĀmot	-1999
‚ĖĀpar	-2000
‚ĖĀcrow	-2001
‚ĖĀphot	-2002
‚ĖĀbrown	-2003
‚ĖĀcomet	-2004
‚ĖĀmoral	-2005
‚ĖĀrobot	-2006
‚ĖĀteddy	-2007
‚ĖĀturns	-2008
‚ĖĀrolled	-2009
‚ĖĀsearch	-2010
‚ĖĀcollect	-2011
‚ĖĀjourney	-2012
‚ĖĀTogether	-2013
‚ĖĀsuddenly	-2014
‚ĖĀeventually	-2015
‚ĖĀincredibly	-2016
Be	-2017
la	-2018
fish	-2019
mbre	-2020
osed	-2021
‚ĖĀben	-2022
‚ĖĀtid	-2023
These	-2024
allen	-2025
ition	-2026
umber	-2027
‚ĖĀprot	-2028
‚ĖĀtask	-2029
‚ĖĀunus	-2030
ations	-2031
‚ĖĀapple	-2032
‚ĖĀdaddy	-2033
‚ĖĀloves	-2034
‚ĖĀrocks	-2035
‚ĖĀumbre	-2036
‚ĖĀasleep	-2037
‚ĖĀcourse	-2038
‚ĖĀobject	-2039
‚ĖĀchallen	-2040
‚ĖĀdelight	-2041
‚ĖĀforever	-2042
‚ĖĀpeaceful	-2043
‚ĖĀshopping	-2044
‚ĖĀterrible	-2045
‚ĖĀumbrella	-2046
sy	-2047
erv	-2048
gen	-2049
ict	-2050
igg	-2051
‚ĖĀAl	-2052
‚ĖĀaw	-2053
‚ĖĀem	-2054
aser	-2055
ides	-2056
ines	-2057
ital	-2058
pens	-2059
‚ĖĀcou	-2060
‚ĖĀfit	-2061
ution	-2062
‚ĖĀWith	-2063
‚ĖĀfeet	-2064
‚ĖĀstar	-2065
‚ĖĀtrou	-2066
‚ĖĀvide	-2067
ground	-2068
‚ĖĀJenny	-2069
‚ĖĀcrowd	-2070
‚ĖĀflash	-2071
‚ĖĀkitty	-2072
‚ĖĀmoved	-2073
‚ĖĀpenny	-2074
‚ĖĀpurse	-2075
‚ĖĀspent	-2076
‚ĖĀtakes	-2077
‚ĖĀborrow	-2078
‚ĖĀcorner	-2079
‚ĖĀcrying	-2080
‚ĖĀgather	-2081
‚ĖĀcrayons	-2082
‚ĖĀnothing	-2083
‚ĖĀwearing	-2084
‚ĖĀsometime	-2085
‚ĖĀwondered	-2086
act	-2087
fic	-2088
not	-2089
‚ĖĀeas	-2090
ature	-2091
‚ĖĀAndy	-2092
‚ĖĀElly	-2093
‚ĖĀarms	-2094
‚ĖĀboun	-2095
‚ĖĀcons	-2096
‚ĖĀcozy	-2097
‚ĖĀfarm	-2098
‚ĖĀonto	-2099
‚ĖĀpool	-2100
‚ĖĀrope	-2101
‚ĖĀseat	-2102
‚ĖĀcrack	-2103
‚ĖĀfence	-2104
‚ĖĀfield	-2105
‚ĖĀhoped	-2106
‚ĖĀocean	-2107
‚ĖĀplane	-2108
‚ĖĀspend	-2109
‚ĖĀupset	-2110
‚ĖĀLittle	-2111
‚ĖĀanyone	-2112
‚ĖĀcarrot	-2113
‚ĖĀdishes	-2114
‚ĖĀexpens	-2115
‚ĖĀinform	-2116
‚ĖĀmighty	-2117
‚ĖĀpocket	-2118
‚ĖĀglasses	-2119
‚ĖĀsmiling	-2120
‚ĖĀbathroom	-2121
‚ĖĀbuilding	-2122
‚ĖĀinternet	-2123
Is	-2124
arp	-2125
ric	-2126
‚ĖĀFl	-2127
Sure	-2128
gest	-2129
mail	-2130
ocol	-2131
‚ĖĀadm	-2132
‚ĖĀjar	-2133
‚ĖĀnet	-2134
‚ĖĀpop	-2135
ently	-2136
useum	-2137
‚ĖĀEmma	-2138
‚ĖĀbugs	-2139
‚ĖĀcush	-2140
‚ĖĀdent	-2141
‚ĖĀearl	-2142
‚ĖĀglow	-2143
‚ĖĀgoes	-2144
‚ĖĀpill	-2145
‚ĖĀshel	-2146
‚ĖĀstir	-2147
‚ĖĀtick	-2148
unteer	-2149
‚ĖĀBilly	-2150
‚ĖĀgames	-2151
‚ĖĀsharp	-2152
ocolate	-2153
‚ĖĀdiffic	-2154
‚ĖĀloudly	-2155
‚ĖĀmuseum	-2156
‚ĖĀnoises	-2157
‚ĖĀsplash	-2158
‚ĖĀspread	-2159
‚ĖĀcooking	-2160
‚ĖĀproblem	-2161
‚ĖĀtreasure	-2162
‚ĖĀchocolate	-2163
‚ĖĀvolunteer	-2164
‚ĖĀvegetables	-2165
ans	-2166
‚ĖĀeg	-2167
‚ĖĀra	-2168
‚ĖĀug	-2169
ancy	-2170
anut	-2171
lock	-2172
‚ĖĀenv	-2173
‚ĖĀgem	-2174
‚ĖĀind	-2175
‚ĖĀlit	-2176
ately	-2177
ience	-2178
‚ĖĀbank	-2179
‚ĖĀblow	-2180
‚ĖĀcirc	-2181
‚ĖĀhuge	-2182
‚ĖĀpour	-2183
‚ĖĀtidy	-2184
‚ĖĀwash	-2185
‚ĖĀwild	-2186
coming	-2187
‚ĖĀThank	-2188
‚ĖĀTheir	-2189
‚ĖĀdrive	-2190
‚ĖĀemail	-2191
‚ĖĀreach	-2192
‚ĖĀspeed	-2193
‚ĖĀstand	-2194
‚ĖĀwhole	-2195
‚ĖĀcannot	-2196
‚ĖĀpeanut	-2197
‚ĖĀpushed	-2198
‚ĖĀbedroom	-2199
‚ĖĀearlier	-2200
‚ĖĀunusual	-2201
‚ĖĀdifficult	-2202
‚ĖĀflashlight	-2203
St	-2204
But	-2205
‚ĖĀSt	-2206
‚ĖĀer	-2207
Lily	-2208
‚ĖĀexp	-2209
‚ĖĀshr	-2210
board	-2211
‚ĖĀbowl	-2212
‚ĖĀcoat	-2213
‚ĖĀfork	-2214
‚ĖĀprod	-2215
‚ĖĀsort	-2216
‚ĖĀsour	-2217
‚ĖĀtouc	-2218
‚ĖĀcomes	-2219
‚ĖĀmedic	-2220
‚ĖĀmessy	-2221
‚ĖĀpiece	-2222
‚ĖĀthose	-2223
‚ĖĀtower	-2224
‚ĖĀcloset	-2225
‚ĖĀsleepy	-2226
‚ĖĀsmells	-2227
‚ĖĀsmooth	-2228
‚ĖĀwelcome	-2229
‚ĖĀenjoying	-2230
‚ĖĀexercise	-2231
‚ĖĀupcoming	-2232
‚ĖĀplayground	-2233
erp	-2234
imp	-2235
ork	-2236
que	-2237
‚ĖĀLe	-2238
‚ĖĀfe	-2239
Okay	-2240
‚ĖĀhit	-2241
‚ĖĀshy	-2242
asing	-2243
ready	-2244
uring	-2245
‚ĖĀJake	-2246
‚ĖĀbutt	-2247
‚ĖĀcute	-2248
‚ĖĀfing	-2249
‚ĖĀhugs	-2250
‚ĖĀleak	-2251
‚ĖĀtele	-2252
‚ĖĀtest	-2253
‚ĖĀcross	-2254
‚ĖĀthrow	-2255
‚ĖĀwings	-2256
‚ĖĀnearby	-2257
‚ĖĀspider	-2258
‚ĖĀalready	-2259
‚ĖĀcrowded	-2260
‚ĖĀdriving	-2261
‚ĖĀmachine	-2262
‚ĖĀrespect	-2263
‚ĖĀtouched	-2264
‚ĖĀwindows	-2265
‚ĖĀcreature	-2266
‚ĖĀsleeping	-2267
‚ĖĀexpensive	-2268
bl	-2269
bs	-2270
sel	-2271
ayed	-2272
rill	-2273
‚ĖĀbal	-2274
‚ĖĀexh	-2275
‚ĖĀfur	-2276
‚ĖĀsaf	-2277
‚ĖĀscr	-2278
‚ĖĀspo	-2279
ision	-2280
phant	-2281
‚ĖĀband	-2282
‚ĖĀcard	-2283
‚ĖĀknee	-2284
‚ĖĀoven	-2285
‚ĖĀsang	-2286
‚ĖĀugly	-2287
‚ĖĀwide	-2288
‚ĖĀwise	-2289
‚ĖĀbroke	-2290
‚ĖĀdance	-2291
‚ĖĀhelps	-2292
‚ĖĀvideo	-2293
‚ĖĀcommun	-2294
‚ĖĀmeadow	-2295
‚ĖĀsailor	-2296
‚ĖĀsecond	-2297
‚ĖĀdentist	-2298
‚ĖĀgrandma	-2299
‚ĖĀhealthy	-2300
‚ĖĀprotect	-2301
‚ĖĀtalking	-2302
‚ĖĀappeared	-2303
‚ĖĀbrightly	-2304
‚ĖĀincredible	-2305
‚ĖĀaccidentally	-2306
aw	-2307
eak	-2308
eal	-2309
ird	-2310
irp	-2311
‚ĖĀvi	-2312
anic	-2313
ball	-2314
ense	-2315
ownt	-2316
ress	-2317
vers	-2318
‚ĖĀlad	-2319
‚ĖĀrac	-2320
‚ĖĀtyp	-2321
angle	-2322
iable	-2323
ially	-2324
‚ĖĀCome	-2325
‚ĖĀbald	-2326
‚ĖĀcond	-2327
‚ĖĀdesk	-2328
‚ĖĀdish	-2329
‚ĖĀhist	-2330
‚ĖĀkick	-2331
‚ĖĀpile	-2332
‚ĖĀpudd	-2333
‚ĖĀring	-2334
‚ĖĀtrue	-2335
‚ĖĀwish	-2336
‚ĖĀGrace	-2337
‚ĖĀGrand	-2338
‚ĖĀcouch	-2339
‚ĖĀdownt	-2340
‚ĖĀexper	-2341
‚ĖĀgener	-2342
‚ĖĀgroup	-2343
‚ĖĀmatch	-2344
‚ĖĀsuper	-2345
‚ĖĀtrust	-2346
‚ĖĀbecome	-2347
‚ĖĀclever	-2348
‚ĖĀdanced	-2349
‚ĖĀescape	-2350
‚ĖĀmoving	-2351
‚ĖĀsounds	-2352
‚ĖĀstarts	-2353
‚ĖĀtravel	-2354
‚ĖĀdropped	-2355
‚ĖĀregular	-2356
‚ĖĀdowntown	-2357
‚ĖĀsupposed	-2358
‚ĖĀthankful	-2359
‚ĖĀcolourful	-2360
‚ĖĀcompletely	-2361
‚ĖĀbeautifully	-2362
?‚ÄĚ	-2363
ilt	-2364
llo	-2365
ror	-2366
ung	-2367
ains	-2368
airs	-2369
iron	-2370
‚ĖĀsel	-2371
‚ĖĀsur	-2372
illar	-2373
pital	-2374
‚ĖĀFred	-2375
‚ĖĀJust	-2376
‚ĖĀfeed	-2377
‚ĖĀform	-2378
‚ĖĀmill	-2379
‚ĖĀmist	-2380
‚ĖĀpost	-2381
‚ĖĀswam	-2382
‚ĖĀwore	-2383
terday	-2384
‚ĖĀbench	-2385
‚ĖĀcheer	-2386
‚ĖĀclear	-2387
‚ĖĀgives	-2388
‚ĖĀround	-2389
‚ĖĀstone	-2390
‚ĖĀstret	-2391
‚ĖĀtwins	-2392
‚ĖĀbubble	-2393
‚ĖĀcaterp	-2394
‚ĖĀfrustr	-2395
‚ĖĀmyself	-2396
‚ĖĀchanged	-2397
‚ĖĀelephant	-2398
‚ĖĀschedule	-2399
‚ĖĀswimming	-2400
‚ĖĀtriangle	-2401
‚ĖĀcaterpillar	-2402
ws	-2403
eth	-2404
ipp	-2405
oof	-2406
ors	-2407
‚ĖĀdi	-2408
ager	-2409
anny	-2410
ique	-2411
‚ĖĀMum	-2412
‚ĖĀdef	-2413
‚ĖĀdue	-2414
‚ĖĀmad	-2415
‚ĖĀyet	-2416
After	-2417
otted	-2418
‚ĖĀgigg	-2419
‚ĖĀhang	-2420
‚ĖĀlamp	-2421
‚ĖĀnose	-2422
‚ĖĀpuzz	-2423
‚ĖĀseas	-2424
‚ĖĀstra	-2425
‚ĖĀvalu	-2426
‚ĖĀshook	-2427
‚ĖĀsplas	-2428
‚ĖĀanswer	-2429
‚ĖĀboring	-2430
‚ĖĀbreath	-2431
‚ĖĀladder	-2432
‚ĖĀsailed	-2433
‚ĖĀscreen	-2434
‚ĖĀstring	-2435
‚ĖĀtrucks	-2436
ometimes	-2437
‚ĖĀairport	-2438
‚ĖĀhopping	-2439
‚ĖĀleaving	-2440
‚ĖĀwaiting	-2441
‚ĖĀorganize	-2442
‚ĖĀstronger	-2443
‚ĖĀdisappeared	-2444
‚ĖĀinformation	-2445
dle	-2446
key	-2447
unk	-2448
‚ĖĀgh	-2449
nect	-2450
‚ĖĀmay	-2451
‚ĖĀmod	-2452
‚ĖĀsub	-2453
acket	-2454
arage	-2455
asket	-2456
ction	-2457
iness	-2458
‚ĖĀMama	-2459
‚ĖĀbell	-2460
‚ĖĀblew	-2461
‚ĖĀcalm	-2462
‚ĖĀrepe	-2463
‚ĖĀseek	-2464
‚ĖĀspin	-2465
‚ĖĀSatur	-2466
‚ĖĀapart	-2467
‚ĖĀappro	-2468
‚ĖĀarrow	-2469
‚ĖĀcandy	-2470
‚ĖĀfancy	-2471
‚ĖĀghost	-2472
‚ĖĀqueen	-2473
‚ĖĀspace	-2474
‚ĖĀstuff	-2475
‚ĖĀtaste	-2476
‚ĖĀwitch	-2477
‚ĖĀFluffy	-2478
‚ĖĀFriday	-2479
‚ĖĀbasket	-2480
‚ĖĀgarage	-2481
‚ĖĀjacket	-2482
‚ĖĀlately	-2483
‚ĖĀmyster	-2484
‚ĖĀremote	-2485
‚ĖĀrocket	-2486
‚ĖĀsaving	-2487
‚ĖĀstruct	-2488
‚ĖĀuniver	-2489
‚ĖĀhelpful	-2490
‚ĖĀhistory	-2491
‚ĖĀholding	-2492
‚ĖĀpackage	-2493
‚ĖĀprocess	-2494
‚ĖĀshelter	-2495
‚ĖĀspotted	-2496
‚ĖĀstation	-2497
‚ĖĀSaturday	-2498
‚ĖĀmedicine	-2499
‚ĖĀreliable	-2500
Of	-2501
‚ĖĀ'	-2502
Dif	-2503
Hey	-2504
any	-2505
ife	-2506
oid	-2507
‚ĖĀBe	-2508
Come	-2509
akes	-2510
icle	-2511
ured	-2512
‚ĖĀRos	-2513
‚ĖĀins	-2514
ising	-2515
‚ĖĀSome	-2516
‚ĖĀcity	-2517
‚ĖĀgoat	-2518
‚ĖĀmech	-2519
‚ĖĀneck	-2520
‚ĖĀnerv	-2521
‚ĖĀsend	-2522
‚ĖĀtire	-2523
‚ĖĀvill	-2524
‚ĖĀweak	-2525
‚ĖĀPeter	-2526
‚ĖĀbaked	-2527
‚ĖĀelect	-2528
‚ĖĀfixed	-2529
‚ĖĀfreez	-2530
‚ĖĀplans	-2531
‚ĖĀsongs	-2532
‚ĖĀspicy	-2533
‚ĖĀstorm	-2534
‚ĖĀteach	-2535
‚ĖĀtwist	-2536
‚ĖĀwagon	-2537
‚ĖĀwhist	-2538
‚ĖĀdragon	-2539
‚ĖĀnumber	-2540
‚ĖĀpacked	-2541
‚ĖĀswings	-2542
‚ĖĀwander	-2543
‚ĖĀnervous	-2544
‚ĖĀshouldn	-2545
‚ĖĀvillage	-2546
Different	-2547
‚ĖĀconfused	-2548
‚ĖĀmechanic	-2549
‚ĖĀpractice	-2550
‚ĖĀsearched	-2551
‚ĖĀchallenging	-2552
An	-2553
att	-2554
cum	-2555
oga	-2556
phy	-2557
‚ĖĀBr	-2558
‚ĖĀGo	-2559
‚ĖĀhy	-2560
Good	-2561
iant	-2562
ible	-2563
‚ĖĀarm	-2564
‚ĖĀhon	-2565
‚ĖĀlem	-2566
‚ĖĀmir	-2567
‚ĖĀple	-2568
‚ĖĀrep	-2569
‚ĖĀten	-2570
‚ĖĀwra	-2571
astic	-2572
‚ĖĀbone	-2573
‚ĖĀcent	-2574
‚ĖĀdest	-2575
‚ĖĀdirt	-2576
‚ĖĀlift	-2577
‚ĖĀrequ	-2578
‚ĖĀsick	-2579
‚ĖĀtank	-2580
‚ĖĀFrank	-2581
‚ĖĀRosie	-2582
‚ĖĀconst	-2583
‚ĖĀdocum	-2584
‚ĖĀhello	-2585
‚ĖĀlucky	-2586
‚ĖĀmotor	-2587
‚ĖĀmummy	-2588
‚ĖĀquest	-2589
‚ĖĀsight	-2590
aughter	-2591
‚ĖĀbottle	-2592
‚ĖĀflight	-2593
‚ĖĀtalked	-2594
‚ĖĀblueber	-2595
‚ĖĀfreshly	-2596
‚ĖĀprevent	-2597
‚ĖĀrelaxing	-2598
‚ĖĀsandwich	-2599
‚ĖĀpretended	-2600
‚ĖĀstructure	-2601
box	-2602
cut	-2603
ese	-2604
omm	-2605
pec	-2606
ped	-2607
pty	-2608
‚ĖĀBl	-2609
‚ĖĀfu	-2610
erry	-2611
ices	-2612
lies	-2613
urch	-2614
work	-2615
‚ĖĀlog	-2616
‚ĖĀpig	-2617
itive	-2618
‚ĖĀcart	-2619
‚ĖĀfour	-2620
‚ĖĀgrew	-2621
‚ĖĀlead	-2622
‚ĖĀnote	-2623
‚ĖĀprep	-2624
‚ĖĀputs	-2625
‚ĖĀrece	-2626
‚ĖĀsale	-2627
‚ĖĀskip	-2628
‚ĖĀsugg	-2629
‚ĖĀtuna	-2630
‚ĖĀyoga	-2631
vision	-2632
‚ĖĀLater	-2633
‚ĖĀavoid	-2634
‚ĖĀbrill	-2635
‚ĖĀbrush	-2636
‚ĖĀeager	-2637
‚ĖĀfairy	-2638
‚ĖĀhears	-2639
‚ĖĀteeth	-2640
‚ĖĀchurch	-2641
‚ĖĀcookie	-2642
‚ĖĀeraser	-2643
‚ĖĀgrandp	-2644
‚ĖĀharder	-2645
‚ĖĀhoping	-2646
‚ĖĀmarble	-2647
‚ĖĀmirror	-2648
‚ĖĀpebble	-2649
‚ĖĀreport	-2650
‚ĖĀconnect	-2651
‚ĖĀcushion	-2652
‚ĖĀfeather	-2653
‚ĖĀproject	-2654
‚ĖĀsuggest	-2655
ependable	-2656
‚ĖĀgathered	-2657
‚ĖĀSometimes	-2658
‚ĖĀbrilliant	-2659
‚ĖĀhealthier	-2660
‚ĖĀsomewhere	-2661
‚ĖĀyesterday	-2662
‚ĖĀtelevision	-2663
!.	-2664
ub	-2665
ety	-2666
old	-2667
res	-2668
rib	-2669
rol	-2670
‚ĖĀaf	-2671
addy	-2672
ages	-2673
fast	-2674
ugar	-2675
‚ĖĀant	-2676
‚ĖĀeng	-2677
‚ĖĀequ	-2678
‚ĖĀign	-2679
‚ĖĀlaw	-2680
ighed	-2681
isper	-2682
ities	-2683
ungle	-2684
‚ĖĀeggs	-2685
‚ĖĀjeal	-2686
‚ĖĀmeal	-2687
‚ĖĀprov	-2688
‚ĖĀroof	-2689
‚ĖĀstep	-2690
‚ĖĀstud	-2691
‚ĖĀtoug	-2692
‚ĖĀwake	-2693
‚ĖĀEmily	-2694
‚ĖĀToday	-2695
‚ĖĀclock	-2696
‚ĖĀdefin	-2697
‚ĖĀdoesn	-2698
‚ĖĀempty	-2699
‚ĖĀespec	-2700
‚ĖĀkeeps	-2701
‚ĖĀprice	-2702
‚ĖĀshape	-2703
‚ĖĀspeak	-2704
‚ĖĀstood	-2705
‚ĖĀtasty	-2706
‚ĖĀtimes	-2707
ination	-2708
itement	-2709
‚ĖĀcharge	-2710
‚ĖĀduring	-2711
‚ĖĀfamous	-2712
‚ĖĀgently	-2713
‚ĖĀintell	-2714
‚ĖĀjungle	-2715
‚ĖĀsafety	-2716
‚ĖĀsquare	-2717
‚ĖĀticket	-2718
‚ĖĀchicken	-2719
‚ĖĀhaircut	-2720
‚ĖĀjealous	-2721
‚ĖĀknocked	-2722
‚ĖĀobjects	-2723
‚ĖĀpainted	-2724
‚ĖĀpainter	-2725
‚ĖĀselfish	-2726
‚ĖĀskipped	-2727
‚ĖĀsparkly	-2728
‚ĖĀtrouble	-2729
‚ĖĀblooming	-2730
‚ĖĀdaughter	-2731
‚ĖĀbreakfast	-2732
‚ĖĀcondition	-2733
‚ĖĀEverywhere	-2734
‚ĖĀespecially	-2735
sc	-2736
bby	-2737
‚ĖĀNo	-2738
‚ĖĀed	-2739
arra	-2740
icop	-2741
ptop	-2742
ring	-2743
‚ĖĀHow	-2744
‚ĖĀLeo	-2745
‚ĖĀSus	-2746
‚ĖĀbeg	-2747
‚ĖĀemb	-2748
‚ĖĀhar	-2749
‚ĖĀlay	-2750
‚ĖĀmud	-2751
‚ĖĀowl	-2752
‚ĖĀpee	-2753
‚ĖĀren	-2754
‚ĖĀveh	-2755
‚ĖĀvie	-2756
‚ĖĀwhe	-2757
unday	-2758
‚ĖĀElla	-2759
‚ĖĀbags	-2760
‚ĖĀboss	-2761
‚ĖĀchew	-2762
‚ĖĀcoin	-2763
‚ĖĀdull	-2764
‚ĖĀexam	-2765
‚ĖĀposs	-2766
‚ĖĀscre	-2767
‚ĖĀsnee	-2768
‚ĖĀJames	-2769
‚ĖĀWhile	-2770
‚ĖĀalarm	-2771
‚ĖĀchain	-2772
‚ĖĀchest	-2773
‚ĖĀchirp	-2774
‚ĖĀextra	-2775
‚ĖĀfaces	-2776
‚ĖĀfurry	-2777
‚ĖĀhurts	-2778
‚ĖĀimpro	-2779
‚ĖĀlemon	-2780
‚ĖĀmetal	-2781
‚ĖĀsalad	-2782
‚ĖĀstamp	-2783
‚ĖĀsugar	-2784
‚ĖĀtough	-2785
‚ĖĀtypes	-2786
icopter	-2787
‚ĖĀSunday	-2788
‚ĖĀasking	-2789
‚ĖĀbottom	-2790
‚ĖĀgiving	-2791
‚ĖĀhiding	-2792
‚ĖĀlaptop	-2793
‚ĖĀpuzzle	-2794
‚ĖĀsmelly	-2795
‚ĖĀsnacks	-2796
‚ĖĀsticks	-2797
‚ĖĀwouldn	-2798
‚ĖĀcontrol	-2799
‚ĖĀcrawled	-2800
‚ĖĀembarra	-2801
‚ĖĀshowing	-2802
‚ĖĀgenerous	-2803
‚ĖĀimagined	-2804
‚ĖĀintellig	-2805
‚ĖĀscreamed	-2806
‚ĖĀwhenever	-2807
‚ĖĀexcitedly	-2808
‚ĖĀhappening	-2809
‚ĖĀexcitement	-2810
‚ĖĀhelicopter	-2811
Gi	-2812
te	-2813
xy	-2814
alk	-2815
ext	-2816
nam	-2817
orn	-2818
ives	-2819
land	-2820
mark	-2821
raid	-2822
ruct	-2823
‚ĖĀobs	-2824
‚ĖĀoil	-2825
‚ĖĀtem	-2826
‚ĖĀtie	-2827
clock	-2828
cream	-2829
illed	-2830
itely	-2831
urtle	-2832
xygen	-2833
‚ĖĀEven	-2834
‚ĖĀcher	-2835
‚ĖĀcost	-2836
‚ĖĀlegs	-2837
‚ĖĀonce	-2838
‚ĖĀorig	-2839
‚ĖĀseed	-2840
‚ĖĀsell	-2841
‚ĖĀsent	-2842
‚ĖĀskin	-2843
ommend	-2844
‚ĖĀSusie	-2845
‚ĖĀboard	-2846
‚ĖĀducks	-2847
‚ĖĀgiant	-2848
‚ĖĀkinds	-2849
‚ĖĀloops	-2850
‚ĖĀowner	-2851
‚ĖĀsolve	-2852
‚ĖĀafraid	-2853
‚ĖĀbarked	-2854
‚ĖĀcheese	-2855
‚ĖĀfactor	-2856
‚ĖĀlanded	-2857
‚ĖĀpuddle	-2858
‚ĖĀriding	-2859
‚ĖĀspring	-2860
‚ĖĀtaught	-2861
‚ĖĀturtle	-2862
‚ĖĀwashed	-2863
ironment	-2864
‚ĖĀbarking	-2865
‚ĖĀcharger	-2866
‚ĖĀcircles	-2867
‚ĖĀdancing	-2868
‚ĖĀforgive	-2869
‚ĖĀknowing	-2870
‚ĖĀpointed	-2871
‚ĖĀraining	-2872
‚ĖĀserious	-2873
‚ĖĀwhisper	-2874
‚ĖĀbelonged	-2875
‚ĖĀfighting	-2876
‚ĖĀfootball	-2877
‚ĖĀforecast	-2878
‚ĖĀrecently	-2879
‚ĖĀreturned	-2880
‚ĖĀrecommend	-2881
‚ĖĀfrustrated	-2882
‚ĖĀenvironment	-2883
Hel	-2884
Tom	-2885
acy	-2886
den	-2887
ics	-2888
lud	-2889
ows	-2890
une	-2891
vol	-2892
‚ĖĀRe	-2893
‚ĖĀur	-2894
Turn	-2895
cage	-2896
head	-2897
ogra	-2898
oman	-2899
orge	-2900
tern	-2901
vice	-2902
‚ĖĀJoy	-2903
‚ĖĀann	-2904
‚ĖĀbet	-2905
‚ĖĀicy	-2906
‚ĖĀpin	-2907
‚ĖĀpir	-2908
arian	-2909
bbing	-2910
ility	-2911
iture	-2912
‚ĖĀChar	-2913
‚ĖĀfurn	-2914
‚ĖĀleaf	-2915
‚ĖĀmelt	-2916
‚ĖĀrude	-2917
‚ĖĀtape	-2918
‚ĖĀview	-2919
‚ĖĀvine	-2920
‚ĖĀviol	-2921
‚ĖĀways	-2922
pected	-2923
ulture	-2924
‚ĖĀDanny	-2925
‚ĖĀEvent	-2926
‚ĖĀPolly	-2927
‚ĖĀabove	-2928
‚ĖĀahead	-2929
‚ĖĀbored	-2930
‚ĖĀbrain	-2931
‚ĖĀdeter	-2932
‚ĖĀfrown	-2933
‚ĖĀincre	-2934
‚ĖĀknife	-2935
‚ĖĀknown	-2936
‚ĖĀshoot	-2937
‚ĖĀshore	-2938
‚ĖĀweird	-2939
‚ĖĀwrote	-2940
‚ĖĀbarber	-2941
‚ĖĀfluffy	-2942
‚ĖĀlocked	-2943
‚ĖĀorigin	-2944
‚ĖĀreduce	-2945
‚ĖĀsquash	-2946
‚ĖĀstones	-2947
‚ĖĀunique	-2948
‚ĖĀuseful	-2949
‚ĖĀvolume	-2950
‚ĖĀcarried	-2951
‚ĖĀdelayed	-2952
‚ĖĀfactory	-2953
‚ĖĀlargest	-2954
‚ĖĀmessage	-2955
‚ĖĀsmaller	-2956
‚ĖĀbirdcage	-2957
‚ĖĀstanding	-2958
‚ĖĀuniverse	-2959
‚ĖĀcelebrate	-2960
‚ĖĀfurniture	-2961
‚ĖĀEventually	-2962
‚ĖĀmysterious	-2963
cc	-2964
ci	-2965
ina	-2966
ism	-2967
lex	-2968
met	-2969
ony	-2970
Help	-2971
Stop	-2972
bled	-2973
body	-2974
hood	-2975
izzy	-2976
pack	-2977
ying	-2978
‚ĖĀbur	-2979
‚ĖĀeye	-2980
‚ĖĀfut	-2981
‚ĖĀgum	-2982
‚ĖĀlow	-2983
‚ĖĀmem	-2984
‚ĖĀord	-2985
‚ĖĀrad	-2986
Given	-2987
‚ĖĀarea	-2988
‚ĖĀbase	-2989
‚ĖĀbill	-2990
‚ĖĀcell	-2991
‚ĖĀcorn	-2992
‚ĖĀfuel	-2993
‚ĖĀitem	-2994
‚ĖĀnest	-2995
‚ĖĀpepp	-2996
‚ĖĀscar	-2997
‚ĖĀword	-2998
umbers	-2999
umbled	-3000
‚ĖĀMaddy	-3001
‚ĖĀactiv	-3002
‚ĖĀbuilt	-3003
‚ĖĀcloth	-3004
‚ĖĀcrown	-3005
‚ĖĀdizzy	-3006
‚ĖĀdrank	-3007
‚ĖĀmixed	-3008
‚ĖĀsmoke	-3009
‚ĖĀsuitc	-3010
‚ĖĀtaken	-3011
‚ĖĀtells	-3012
‚ĖĀwalls	-3013
‚ĖĀadmire	-3014
‚ĖĀappear	-3015
‚ĖĀarrive	-3016
‚ĖĀcenter	-3017
‚ĖĀfolder	-3018
‚ĖĀfuture	-3019
‚ĖĀminute	-3020
‚ĖĀnature	-3021
‚ĖĀoxygen	-3022
‚ĖĀproper	-3023
‚ĖĀshrimp	-3024
‚ĖĀtalent	-3025
‚ĖĀtreats	-3026
‚ĖĀGrandma	-3027
‚ĖĀcompass	-3028
‚ĖĀjumping	-3029
‚ĖĀletters	-3030
‚ĖĀmailman	-3031
‚ĖĀperform	-3032
‚ĖĀschedul	-3033
‚ĖĀstretch	-3034
‚ĖĀtightly	-3035
‚ĖĀWhenever	-3036
‚ĖĀchickens	-3037
‚ĖĀcreative	-3038
‚ĖĀexplored	-3039
‚ĖĀfeathers	-3040
‚ĖĀindepend	-3041
‚ĖĀpainting	-3042
‚ĖĀlistening	-3043
‚ĖĀdefinitely	-3044
‚ĖĀdiscovered	-3045
‚ĖĀunderstood	-3046
‚ĖĀembarrassed	-3047
Me	-3048
af	-3049
ti	-3050
Ben	-3051
ced	-3052
cil	-3053
cks	-3054
gth	-3055
iff	-3056
nie	-3057
ron	-3058
Take	-3059
aged	-3060
ases	-3061
atch	-3062
azor	-3063
blic	-3064
rees	-3065
umpy	-3066
ween	-3067
‚ĖĀMrs	-3068
‚ĖĀash	-3069
‚ĖĀaut	-3070
‚ĖĀbak	-3071
‚ĖĀdep	-3072
‚ĖĀleg	-3073
‚ĖĀsir	-3074
‚ĖĀsoc	-3075
‚ĖĀsuc	-3076
‚ĖĀupd	-3077
‚ĖĀwag	-3078
estiv	-3079
iddle	-3080
inary	-3081
‚ĖĀbicy	-3082
‚ĖĀclum	-3083
‚ĖĀcurt	-3084
‚ĖĀjoke	-3085
‚ĖĀnods	-3086
‚ĖĀstat	-3087
‚ĖĀtype	-3088
‚ĖĀworn	-3089
ishing	-3090
‚ĖĀadded	-3091
‚ĖĀbegin	-3092
‚ĖĀblood	-3093
‚ĖĀchase	-3094
‚ĖĀobser	-3095
‚ĖĀprint	-3096
‚ĖĀrazor	-3097
‚ĖĀshelf	-3098
‚ĖĀsorts	-3099
‚ĖĀstack	-3100
‚ĖĀaccept	-3101
‚ĖĀapolog	-3102
‚ĖĀchased	-3103
‚ĖĀfavour	-3104
‚ĖĀfestiv	-3105
‚ĖĀmonkey	-3106
‚ĖĀpassed	-3107
‚ĖĀpencil	-3108
‚ĖĀpolite	-3109
‚ĖĀstrugg	-3110
‚ĖĀsubway	-3111
‚ĖĀviolin	-3112
‚ĖĀcurrent	-3113
‚ĖĀmanaged	-3114
‚ĖĀmeasure	-3115
‚ĖĀnumbers	-3116
‚ĖĀpattern	-3117
‚ĖĀsmelled	-3118
‚ĖĀusually	-3119
‚ĖĀdiscover	-3120
‚ĖĀdistance	-3121
‚ĖĀdocument	-3122
‚ĖĀheadache	-3123
‚ĖĀpassport	-3124
‚ĖĀsplashed	-3125
‚ĖĀstressed	-3126
‚ĖĀsuitcase	-3127
‚ĖĀvaluable	-3128
‚ĖĀcommunity	-3129
‚ĖĀorganized	-3130
‚ĖĀscheduled	-3131
Wh	-3132
co	-3133
gu	-3134
Gra	-3135
Now	-3136
ath	-3137
het	-3138
now	-3139
ator	-3140
ibit	-3141
ilty	-3142
mare	-3143
vity	-3144
weet	-3145
‚ĖĀEnd	-3146
‚ĖĀcre	-3147
‚ĖĀdeg	-3148
‚ĖĀeld	-3149
‚ĖĀfil	-3150
‚ĖĀlic	-3151
‚ĖĀrub	-3152
‚ĖĀrug	-3153
‚ĖĀyaw	-3154
itten	-3155
urous	-3156
‚ĖĀcamp	-3157
‚ĖĀedge	-3158
‚ĖĀhorn	-3159
‚ĖĀmuff	-3160
‚ĖĀmule	-3161
‚ĖĀnail	-3162
‚ĖĀresp	-3163
‚ĖĀrice	-3164
‚ĖĀsize	-3165
‚ĖĀtied	-3166
ipping	-3167
ittens	-3168
‚ĖĀattic	-3169
‚ĖĀbills	-3170
‚ĖĀcrane	-3171
‚ĖĀcrawl	-3172
‚ĖĀcries	-3173
‚ĖĀdiary	-3174
‚ĖĀornam	-3175
‚ĖĀraced	-3176
‚ĖĀrenew	-3177
‚ĖĀsadly	-3178
‚ĖĀscarf	-3179
‚ĖĀshark	-3180
‚ĖĀshine	-3181
‚ĖĀtears	-3182
‚ĖĀthick	-3183
‚ĖĀtowel	-3184
‚ĖĀtrade	-3185
‚ĖĀbitter	-3186
‚ĖĀcircle	-3187
‚ĖĀclumsy	-3188
‚ĖĀcrayon	-3189
‚ĖĀfinger	-3190
‚ĖĀfruits	-3191
‚ĖĀguilty	-3192
‚ĖĀhelmet	-3193
‚ĖĀhidden	-3194
‚ĖĀinclud	-3195
‚ĖĀmiddle	-3196
‚ĖĀpepper	-3197
‚ĖĀpirate	-3198
‚ĖĀsaying	-3199
‚ĖĀstream	-3200
‚ĖĀbetween	-3201
‚ĖĀbicycle	-3202
‚ĖĀchecked	-3203
‚ĖĀcontent	-3204
‚ĖĀculture	-3205
‚ĖĀexhibit	-3206
‚ĖĀfalling	-3207
‚ĖĀhappens	-3208
‚ĖĀlicense	-3209
‚ĖĀplastic	-3210
‚ĖĀpopular	-3211
‚ĖĀprinter	-3212
‚ĖĀvehicle	-3213
‚ĖĀfestival	-3214
‚ĖĀfavourite	-3215
‚ĖĀnightmare	-3216
‚ĖĀornaments	-3217
‚ĖĀcompassion	-3218
‚ĖĀdependable	-3219
‚ĖĀadventurous	-3220
‚ĖĀindependent	-3221
‚ĖĀintelligent	-3222
Sh	-3223
ib	-3224
Put	-3225
asc	-3226
edd	-3227
ief	-3228
low	-3229
ola	-3230
ots	-3231
roy	-3232
ues	-3233
umn	-3234
acht	-3235
ucet	-3236
ware	-3237
‚ĖĀDon	-3238
‚ĖĀach	-3239
‚ĖĀass	-3240
‚ĖĀbas	-3241
‚ĖĀdig	-3242
‚ĖĀjet	-3243
‚ĖĀmis	-3244
‚ĖĀpus	-3245
Sorry	-3246
antly	-3247
ative	-3248
hesis	-3249
‚ĖĀGary	-3250
‚ĖĀLola	-3251
‚ĖĀbees	-3252
‚ĖĀbeet	-3253
‚ĖĀbelt	-3254
‚ĖĀcube	-3255
‚ĖĀdire	-3256
‚ĖĀeasy	-3257
‚ĖĀfool	-3258
‚ĖĀpian	-3259
‚ĖĀrose	-3260
‚ĖĀteam	-3261
‚ĖĀtool	-3262
‚ĖĀveil	-3263
‚ĖĀwave	-3264
ential	-3265
selves	-3266
‚ĖĀAlice	-3267
‚ĖĀboxes	-3268
‚ĖĀchose	-3269
‚ĖĀdecor	-3270
‚ĖĀhurry	-3271
‚ĖĀoffer	-3272
‚ĖĀplate	-3273
‚ĖĀpurch	-3274
‚ĖĀsaved	-3275
‚ĖĀshell	-3276
‚ĖĀshone	-3277
‚ĖĀshort	-3278
‚ĖĀtooth	-3279
‚ĖĀtrans	-3280
‚ĖĀwaves	-3281
‚ĖĀwoman	-3282
‚ĖĀyacht	-3283
‚ĖĀartist	-3284
‚ĖĀbounce	-3285
‚ĖĀbutton	-3286
‚ĖĀdeterm	-3287
‚ĖĀengine	-3288
‚ĖĀfaucet	-3289
‚ĖĀlikely	-3290
‚ĖĀmagnet	-3291
‚ĖĀneedle	-3292
‚ĖĀpublic	-3293
‚ĖĀrefres	-3294
‚ĖĀskills	-3295
‚ĖĀwallet	-3296
‚ĖĀwinter	-3297
‚ĖĀbubbles	-3298
‚ĖĀdestroy	-3299
‚ĖĀfinding	-3300
‚ĖĀgrowing	-3301
‚ĖĀproduce	-3302
‚ĖĀrequest	-3303
‚ĖĀringing	-3304
‚ĖĀspilled	-3305
‚ĖĀwashing	-3306
‚ĖĀworkout	-3307
‚ĖĀwriting	-3308
‚ĖĀballoons	-3309
‚ĖĀcheerful	-3310
‚ĖĀlemonade	-3311
‚ĖĀoriginal	-3312
‚ĖĀpowerful	-3313
‚ĖĀproperly	-3314
‚ĖĀstranger	-3315
‚ĖĀstumbled	-3316
‚ĖĀexperience	-3317
‚ĖĀY	-3318
?".	-3319
ete	-3320
med	-3321
oms	-3322
yer	-3323
ynt	-3324
‚ĖĀbi	-3325
andy	-3326
ants	-3327
dern	-3328
erly	-3329
keep	-3330
mbol	-3331
owed	-3332
reet	-3333
‚ĖĀCla	-3334
‚ĖĀcop	-3335
‚ĖĀpap	-3336
‚ĖĀsil	-3337
‚ĖĀtur	-3338
Would	-3339
eorge	-3340
feren	-3341
iches	-3342
inked	-3343
ology	-3344
osaur	-3345
usted	-3346
‚ĖĀBill	-3347
‚ĖĀNext	-3348
‚ĖĀbump	-3349
‚ĖĀcafe	-3350
‚ĖĀcage	-3351
‚ĖĀcapt	-3352
‚ĖĀdogs	-3353
‚ĖĀdrum	-3354
‚ĖĀdust	-3355
‚ĖĀears	-3356
‚ĖĀfear	-3357
‚ĖĀlazy	-3358
‚ĖĀmole	-3359
‚ĖĀpole	-3360
‚ĖĀpoor	-3361
‚ĖĀpump	-3362
‚ĖĀreas	-3363
‚ĖĀslid	-3364
‚ĖĀvase	-3365
‚ĖĀvest	-3366
‚ĖĀzoom	-3367
market	-3368
‚ĖĀFirst	-3369
‚ĖĀMilly	-3370
‚ĖĀSandy	-3371
‚ĖĀbasic	-3372
‚ĖĀcompl	-3373
‚ĖĀearth	-3374
‚ĖĀended	-3375
‚ĖĀframe	-3376
‚ĖĀguard	-3377
‚ĖĀlying	-3378
‚ĖĀpasta	-3379
‚ĖĀpiano	-3380
‚ĖĀpicks	-3381
‚ĖĀradio	-3382
‚ĖĀrecei	-3383
‚ĖĀshows	-3384
‚ĖĀyours	-3385
ography	-3386
unately	-3387
‚ĖĀClaire	-3388
‚ĖĀbeetle	-3389
‚ĖĀbridge	-3390
‚ĖĀgrumpy	-3391
‚ĖĀharbor	-3392
‚ĖĀhonest	-3393
‚ĖĀkissed	-3394
‚ĖĀmodern	-3395
‚ĖĀnicely	-3396
‚ĖĀparade	-3397
‚ĖĀprince	-3398
‚ĖĀrubbed	-3399
‚ĖĀruined	-3400
‚ĖĀscream	-3401
‚ĖĀseason	-3402
‚ĖĀshower	-3403
‚ĖĀsymbol	-3404
‚ĖĀtastes	-3405
‚ĖĀupdate	-3406
volution	-3407
‚ĖĀbalance	-3408
‚ĖĀbuttons	-3409
‚ĖĀcleaned	-3410
‚ĖĀcounter	-3411
‚ĖĀcountry	-3412
‚ĖĀelderly	-3413
‚ĖĀfoolish	-3414
‚ĖĀpicking	-3415
‚ĖĀplayful	-3416
‚ĖĀrelaxed	-3417
‚ĖĀreplace	-3418
‚ĖĀshocked	-3419
‚ĖĀsounded	-3420
‚ĖĀchirping	-3421
‚ĖĀcrossing	-3422
‚ĖĀholidays	-3423
‚ĖĀreminded	-3424
‚ĖĀshopkeep	-3425
‚ĖĀspending	-3426
‚ĖĀyourself	-3427
‚ĖĀattention	-3428
‚ĖĀsandwiches	-3429
‚ĖĀdocumentary	-3430
‚ĖĀsupermarket	-3431
Cl	-3432
ah	-3433
ef	-3434
Tim	-3435
ale	-3436
can	-3437
ibb	-3438
isk	-3439
ses	-3440
ulu	-3441
‚ĖĀIs	-3442
‚ĖĀMy	-3443
‚ĖĀol	-3444
Make	-3445
enry	-3446
heck	-3447
ippo	-3448
mely	-3449
ocad	-3450
reci	-3451
ulif	-3452
‚ĖĀMay	-3453
‚ĖĀWhy	-3454
‚ĖĀarg	-3455
‚ĖĀhos	-3456
‚ĖĀink	-3457
‚ĖĀmic	-3458
‚ĖĀmug	-3459
‚ĖĀsix	-3460
‚ĖĀunw	-3461
‚ĖĀvan	-3462
‚ĖĀwip	-3463
‚ĖĀwis	-3464
Water	-3465
ascin	-3466
irsty	-3467
kelet	-3468
opard	-3469
rated	-3470
‚ĖĀLulu	-3471
‚ĖĀPete	-3472
‚ĖĀRemy	-3473
‚ĖĀcarp	-3474
‚ĖĀclap	-3475
‚ĖĀclay	-3476
‚ĖĀconc	-3477
‚ĖĀcone	-3478
‚ĖĀdess	-3479
‚ĖĀfive	-3480
‚ĖĀglue	-3481
‚ĖĀharm	-3482
‚ĖĀhook	-3483
‚ĖĀknit	-3484
‚ĖĀmama	-3485
‚ĖĀmass	-3486
‚ĖĀpoin	-3487
‚ĖĀrich	-3488
‚ĖĀrout	-3489
‚ĖĀsold	-3490
remely	-3491
‚ĖĀBobby	-3492
‚ĖĀHenry	-3493
‚ĖĀLilly	-3494
‚ĖĀagree	-3495
